{
    "propostas": {
      "id": 5,
      "numero": 1,
      "ano": 2020,
      "interlocutores": {
        "enunciador_i": "Colunista de uma revista eletrônica brasileira",
        "interlocutor_i": "Ambientalistas de diferentes países",
        "mascara_discursiva_i": "Especialista em meio ambiente e cultura brasileira"
      },
      "situacao_problema_s": "Demanda por informações sobre a biodiversidade e a sociodiversidade do Brasil e sua relação com a sustentabilidade",
      "tema": "Biodiversidade, sociodiversidade e sustentabilidade no Brasil",
      "recorte_tematico": "A relação entre a biodiversidade e a sociodiversidade do Brasil e sua importância para o desenvolvimento sustentável do país",
      "genero_g": "Podcast",
      "construcao_composicional": "Introdução que apresente o tema e capte a atenção do público, desenvolvimento com explicações sobre a relação entre biodiversidade e sociodiversidade e sua importância para a sustentabilidade, conclusão com argumentos que convençam os ouvintes sobre a necessidade de preservar o patrimônio cultural e ambiental do Brasil",
      "tipologia_textual": "Predominantemente expositiva e argumentativa, com elementos descritivos",
      "projeto_texto": "Informar e convencer os ouvintes sobre a importância da biodiversidade e da sociodiversidade do Brasil para a sustentabilidade",
      "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para embasar suas explicações e argumentos, apresentando dados e exemplos sobre a biodiversidade, a sociodiversidade e a sustentabilidade no Brasil",
      "escolhas_lexicais_sintaticas": "Adequação ao registro formal, com vocabulário preciso e que demonstre conhecimento sobre o tema. As estruturas sintáticas devem ser claras e fluidas, adequadas à linguagem oral de um podcast.",
      "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para organizar o texto e articular as ideias de forma lógica e coerente.",
      "norma_culta": "Domínio da norma culta contemporânea",
      "estilo": "Claro, objetivo, informativo e persuasivo",
      "originalidade": "O candidato deve apresentar uma abordagem original e insights relevantes sobre o tema",
      "pertinencia": "As informações e argumentos devem ser pertinentes ao tema da biodiversidade, sociodiversidade e sustentabilidade no Brasil",
      "observacoes": "O candidato deve demonstrar conhecimento sobre o tema, capacidade de argumentação e habilidade para comunicar-se de forma clara e envolvente em um podcast",
      "data_criacao": "2023-11-07", 
      "data_ultima_edicao": "2023-11-07",
      "enunciado": {
        "situacao_inicial": "Você trabalha como colunista em uma revista eletrônica brasileira, bastante acessada por ambientalistas de diferentes países. Esse público demanda, constantemente, matérias sobre a biodiversidade e sobre o caráter multiétnico e multicultural do Brasil. O editor da revista encomendou a você um podcast que aborde a inter-relação entre esses dois temas e sua importância para a sustentabilidade.",
        "tarefa": {
          "texto": "Para se preparar para o seu podcast, você escreve o texto que lerá no dia da gravação. Nele você deve:",
          "itens": [
            {
                "item": "**a**",
                "texto": "relacionar biodiversidade e sociodiversidade,"
            },
            {
                "item": "**b**",
                "texto": "tratar da importância da preservação do patrimônio cultural e ambiental para o crescimento sustentável do Brasil e"
            },
            {
                "item": "**c**",
                "texto": "argumentar de modo a convencer seus ouvintes."
            }
          ],
          "instrucoes_adicionais": "Para redigir seu texto, leve em conta os excertos apresentados a seguir." 
        },
        "definicao_genero": "Podcasts são arquivos digitais de áudio publicados na internet e que podem ser ouvidos, até mesmo em celulares, a qualquer momento, por qualquer pessoa. São considerados “textos para ouvir”."
      },
      "coletanea": [
        {
          "numero": 1,
          "genero": "Texto expositivo",
          "autor": "Ministério do Meio Ambiente",
          "data_acesso": "02/08/2019",
          "disponibilidade": "https://www.mma.gov.br/patrimonio-genetico.html",
          "conteudo_textual": "O patrimônio genético nacional e os conhecimentos tradicionais associados à biodiversidade brasileira contribuem para o desenvolvimento de novos produtos, muitos deles patenteados para ser comercializados. Isso porque o Brasil é um dos poucos países que reúnem as principais características para ter um sistema de acesso ao patrimônio genético e aos conhecimentos tradicionais a ele associados, de modo a promover o desenvolvimento sustentável. A primeira característica é a biodiversidade: são mais de 200 mil espécies já registradas em seus biomas (Amazônia, Caatinga, Cerrado, Mata Atlântica, Pantanal e Pampa) e na Zona Costeira e Marinha. Este número pode chegar a mais de 1 milhão e oitocentas mil espécies. A segunda característica é a sociodiversidade: são mais de 305 etnias indígenas, com cerca de 270 diferentes línguas, além de diversas comunidades tradicionais e locais (quilombolas, caiçaras, seringueiros, etc.) e agricultores familiares, que detêm importantes conhecimentos associados à biodiversidade.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["biodiversidade", "sociodiversidade", "patrimônio genético", "conhecimentos tradicionais", "desenvolvimento sustentável"]
        },
        {
          "numero": 2,
          "genero": "Poema",
          "autor": "Nicolas Behr. O cerrado é milagre, Primeira Pessoa",
          "data_acesso": "Não informado",
          "disponibilidade": "Brasília: LGE Editora, 2005, p. 109.",
          "conteudo_textual": "o cerrado é milagre, como toda a vida\n(é também pedaço do planeta que desaparece)\nabraço meu irmão pequizeiro\n(...) os jatobás sorriem as perobas não dizem nada, apenas sentem\n(...)\nagora prepare seu coração:\ncorrentão vai passar e levar tudo\nninho de passarinho rasteiro também\ndepois do correntão,\nbrotou o que tinha que brotar\nmas já era tarde – faca fina do arado cortou a raiz\npela raiz e aí não brotou mais nada. aliás, brotou\ncoisa melhor: soja, verdinha, verdinha\nque beleza, diziam\n(...)\nantes de terminar pergunto: quem vai pagar\no preço de tamanha destruição?\n“daqui a cem anos estaremos todos mortos”,\ndisse alguém.\ncerto. estaremos todos mortos\nmas nossos netos, não\n\no cerrado é milagre, minha gente",
          "tipo_texto": "Poético",
          "palavras_chave": ["cerrado", "destruição ambiental", "agronegócio", "sustentabilidade"]
        },
        {
          "numero": 3,
          "genero": "Notícia",
          "autor": "Adaptado  de  Ana  Lucia  Azevedo,  Desmatamento  do  Cerrado  pode  levar  à extinção de 1.140 espécies de plantas",
          "data_acesso": "02/08/2019",
          "disponibilidade": "O Globo, 14/10/2018",
          "conteudo_textual": "O Cerrado é o lugar onde a sabedoria popular se materializa em planta. Lá as aparências, de fato, enganam. Onde se veem arbustos de galhos retorcidos há o mais importante sistema de captação e reserva de água do Brasil fora da Amazônia.  Um  sistema  baseado  em  vegetação  e  que  garante  nove  das  principais  bacias  hidrográficas  do  país. Ameaçado pela expansão do agronegócio, reduzido a cerca da metade de seu tamanho original, ele agora caminha para a maior extinção de plantas já registrada no mundo, com consequências para a oferta de água e a regulação do clima  do  centro-sul  do  país.  Falamos  de  perda  de  biodiversidade,  de  segurança  hídrica  e  climática.  Um  hectare desmatado de Cerrado tem mais impacto hoje do que um hectare desmatado na Amazônia. Não se trata de impedir a produção  agrícola.  Ao  contrário,  ela  tem  condições  de  aumentar  sem  precisar  desmatar  mais  –  frisa  Bernardo Strassburg,  diretor  do  Instituto  Internacional  para  a  Sustentabilidade.",
          "tipo_texto": "Expositivo e argumentativo",
          "palavras_chave": ["cerrado", "biodiversidade", "segurança hídrica", "agronegócio", "sustentabilidade"]
        },
        {
            "numero": 4,
            "genero": "Notícia",
            "autor": "Adaptado  de  Naiara Galarraga Gortázar, Por que os indígenas são a chave para proteger a biodiversidade planetária: a ONU destaca que nas terras habitadas pelos povo s originários o desaparecimento de espécies é mais lento que no resto do mundo",
            "data_acesso": "04/08/2019",
            "disponibilidade": "El País, 08/05/2019",
            "conteudo_textual": "O último relatório da ONU que alerta sobre a velocidade com que as espécies estão se extinguindo (uma de cada oito  está  ameaçada)  assinala  que  essa  destruição  da  natureza  é  mais  lenta  nas  terras  onde  vivem  os  povos indígenas do que no resto do planeta. Mas também destaca a crescente ameaça que ronda essas comunidades na forma de expansão da agricultura, urbanização, mineração, novas infraestruturas. O Brasil, que abriga a maior parte da Amazônia e  o  ecossistema mais  rico  do mundo,  é  um  dos  países  onde  essa  ameaça  é  mais  evidente. Segundo  Nurit Bensusan, da ONG Instituto Socioambiental (ISA), o papel dos indígenas ganha uma dimensão importante: “Por conhecerem  tão  intimamente  as  florestas,  eles  têm  uma  percepção  muito  antecipada  das  mudanças  ambientais. Sabem como lidar com isso. Por exemplo, param de caçar em uma área durante um tempo e assim aliviam o impacto antes que quaisquer outros.” Os indígenas são parte essencial dos alertas rápidos e da prevenção.  (Adaptado  de  Naiara Galarraga Gortázar, Por que os indígenas são a chave para proteger a biodiversidade planetária: a ONU destaca que nas terras habitadas pelos povos originários o desaparecimento de espécies é mais lento que no resto do mundo.",
            "tipo_texto": "Expositivo e argumentativo",
            "palavras_chave": ["povos indígenas", "biodiversidade", "sustentabilidade", "preservação ambiental"]
        }
      ]
    }
}
