{
    "propostas": {
      "id": 1,
      "numero": 1,
      "ano": 2021,
      "interlocutores": {
        "enunciador_i": "Candidato a vereador e ex-aluno da escola",
        "interlocutor_i": "Estudantes da escola reunidos em assembleia",
        "mascara_discursiva_i": "Líder político e ex-aluno"
      },
      "situacao_problema_s": "Polêmica sobre a retirada de estátuas de figuras históricas do pátio da escola, gerando um debate sobre a memória histórica e a representação de figuras controversas no espaço público.",
      "tema": "Memória histórica e representação: o papel dos monumentos na construção da identidade coletiva e os desafios da ressignificação do passado.",
      "recorte_tematico": "Discussão sobre a retirada de estátuas de figuras históricas controversas em escolas públicas, considerando o contexto do movimento Black Lives Matter e os debates sobre a memória histórica e a representação.",
      "genero_g": "Discurso político",
      "definicao_genero": "Discurso político é um gênero textual oral, geralmente de caráter público, em que se apresentam argumentos e reflexões sobre questões sociais e políticas, com o objetivo de persuadir e mobilizar um público específico. Esse gênero é marcado pela defesa de ideias e propostas, muitas vezes em contextos de debate e controvérsia.",
      "construcao_composicional": "Introdução que capte a atenção do público e apresente o tema; desenvolvimento com argumentos e contra-argumentos bem fundamentados, utilizando exemplos e dados relevantes; conclusão que reforce o posicionamento do candidato e faça um apelo à ação dos estudantes.",
      "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos para contextualizar o tema e narrativos para ilustrar os argumentos.",
      "projeto_texto": "Convencer os estudantes sobre a posição do candidato em relação à retirada ou não das estátuas, levando em consideração os diferentes pontos de vista e as implicações sociais e culturais dessa decisão.",
      "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea de forma crítica e produtiva, selecionando informações e argumentos que sustentem seu ponto de vista e dialogando com as diferentes perspectivas apresentadas.",
      "escolhas_lexicais_sintaticas": "Adequação ao registro formal, com vocabulário preciso, variado e que demonstre conhecimento sobre o tema. As estruturas sintáticas devem ser complexas e variadas, garantindo a fluidez e a clareza do texto.",
      "recursos_coesivos": "Uso diversificado de conectivos, pronomes e expressões referenciais para garantir a coesão textual e a progressão temática. Os recursos coesivos devem ser empregados de forma estratégica para articular as ideias e construir um texto coeso e coerente.",
      "norma_culta": "Domínio da norma culta contemporânea, evitando desvios gramaticais, ortográficos e de pontuação que comprometam a qualidade do texto.",
      "estilo": "Claro, objetivo, persuasivo e que demonstre a voz e o posicionamento do candidato. O estilo deve ser adequado ao gênero discursivo e à situação de produção.",
      "originalidade": "O candidato deve apresentar um ponto de vista original e bem fundamentado, evitando clichês e lugares-comuns.",
      "pertinencia": "Os argumentos devem ser pertinentes ao tema e à proposta de redação, evitando digressões e informações irrelevantes.",
      "observacoes": "O candidato deve demonstrar conhecimento sobre o tema, capacidade de argumentação, senso crítico e habilidade para dialogar com diferentes pontos de vista.",
      "data_criacao": "2023-11-07", 
      "data_ultima_edicao": "2023-11-07",
      "enunciado": {
        "situacao_inicial": "Você é candidato/a a vereador/a em uma cidade de São Paulo. Em sua campanha, prometeu resolver uma situação polêmica envolvendo a escola pública em que estudou. A escola foi fundada em 1965 e tem em seu pátio duas estátuas de figuras históricas apresentadas como glórias passadas do Estado: um bandeirante, que hoje dá nome a uma rodovia estadual (Anhanguera), e um missionário jesuíta que fundou a cidade de São Paulo (Padre Anchieta). Tais estátuas sempre passaram despercebidas pela maioria dos estudantes. Em 2020, inspirados no movimento Black Lives Matter (Vidas Negras Importam), que questionou monumentos erguidos em homenagem a colonizadores e escravagistas na Europa, Estados Unidos e África, um grupo de estudantes se mobilizou para pedir a retirada das estátuas do pátio da escola. Outros estudantes se manifestaram contra a possível retirada.",
        "tarefa": {
          "texto": "Como ex-aluno/a e candidato/a a vereador/a, você foi convidado/a para discutir o assunto na assembleia estudantil dessa escola. Você então decide preparar um **discurso político** a ser proferido na assembleia. Em seu texto, você deve:",
          "itens": [
            {
                "item": "**a**",
                "texto": "fazer um balanço das duas visões em disputa;"
            },
            {
                "item": "**b**",
                "texto": "assumir uma posição sobre como agir diante do dilema da retirada ou não das estátuas, argumentando no sentido de convencer os estudantes ali presentes. Lembre-se de que, como líder político, sua posição terá impacto nos encaminhamentos da assembleia."
            }
          ],
          "instrucoes_adicionais": "Para escrever seu texto, leve em conta a coletânea apresentada a seguir."
        }
      },
      "coletanea": [
        {
          "numero": 1,
          "genero": "Verbete de dicionário",
          "autor": "Dicionário Houaiss on-line",
          "data_acesso": "28/09/2020",
          "disponibilidade": "https://houaiss.uol.com.br/corporativo/apps/uol_www/v6-2/html/index.php#1",
          "conteudo_textual": "Bandeirante: indivíduo que no Brasil colonial tomou parte em bandeira (no sentido de “expedição”): paulista (no sentido de “natural” ou “habitante”); que ou o que abre caminho; desbravador, precursor, pioneiro.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["bandeirante", "definição", "expedição", "paulista", "desbravador"]
        },
        {
          "numero": 2,
          "genero": "Artigo de opinião",
          "autor": "Adaptado de Demétrio Magnoli, Derrubada de estátua é a imposição do esquecimento",
          "data_acesso": "26/06/2020",
          "disponibilidade": "Folha de São Paulo",
          "conteudo_textual": "Os vândalos do bem escolheram o alvo certo. Assim como os intelectuais de ontem, que ergueram estátuas para celebrar as ideias hegemônicas da época, os de hoje estão dispostos a derrubá-las em nome do mesmo princípio covarde. Uma estátua é uma cicatriz da história, uma marca inscrita pelo passado no corpo paisagístico da sociedade. Nas praças, nos parques ou nas ruas, as estátuas alertam-nos sobre o passado - ou melhor, sobre incontáveis camadas de passado. A derrubada desses símbolos revela o desejo tirânico de exterminar a memória social. Uma estátua erguida no passado não representa uma celebração presente de um personagem ou de uma ideologia, mas apenas a prova material de que, um dia, em outra época, isso foi celebrado.",
          "tipo_texto": "Argumentativo",
          "palavras_chave": ["estátuas", "memória", "história", "vandalismo", "ideologia"]
        },
        {
          "numero": 3,
          "genero": "História em Quadrinhos (tirinha)", 
          "autor": "Alexandre Beck",
          "data_acesso": "28/09/2020", 
          "disponibilidade": "https://tirasarmandinho.tumblr.com/post/151198042879/tirinha-original",
          "conteudo_textual": "",
          "conteudo_imagens": [
                {
                    "index": 1,
                    "posicao": "primeiro quadrinho da esquerda para a direita",
                    "descricao": "Uma estátua de um bandeirante a cavalo, com a superfície pichada em amarelo, rosa e azul. O texto diz: 'PICHARAM O MONUMENTO DOS BANDEIRANTES... ...ESSES VÂNDALOS...'."
                },
                {
                    "index": 2,
                    "posicao": "segundo quadrinho da esquerda para a direita",
                    "descricao": "Quatro crianças observam a estátua: uma menina branca de cabelos ruivos, uma menina negra de óculos uma menina indígena com uma pena no cabelo e um menino branco de cabelos azuis ao lado de um sapo. O texto diz: '...QUE NA BUSCA CEGA DE RIQUEZAS DE TODO TIPO... ...DESTRUÍRAM ALDEIAS E ESCRAVIZARAM OS POVOS INDÍGENAS!'."
                }
          ],
          "tipo_texto": "Narrativo e argumentativo", 
          "palavras_chave": ["bandeirantes", "vandalismo", "história", "povos indígenas", "crítica"] 
        },
        {
          "numero": 4,
          "genero": "Artigo de opinião", 
          "autor": "Adaptado de Thiago Amparo, Borba Gato deve cair",
          "data_acesso": "14/06/2020",
          "disponibilidade": "Folha de São Paulo",
          "conteudo": "Cidades são locais de memória e temos o direito de atribuirmos novos sentidos a monumentos que outrora esculpimos em pedra. Não se apaga a história, escrita com a caneta dos vencedores. No caso de estátuas, questiona-se quem merece um pedestal público. A escolha não está entre depredar monumentos ou deixá-los intocáveis. Podemos, ao invés disso, ter a maturidade de escolher não elogiar genocidas em nosso espaço público e derrubar monumentos. Civilidade essa que é, aliás, infinitamente superior à das figuras representadas nesses monumentos. Seja para pô-los em museus, para colocá-los em cemitérios de esculturas, para ressignificá-los, quando o valor artístico permite, seja para destruí-los, quando este valor for pífio.",
          "tipo_texto": "Argumentativo", 
          "palavras_chave": ["estátuas", "memória", "história", "genocídio", "ressignificação"] 
        },
        {
          "numero": 5,
          "genero": "Artigo de opinião", 
          "autor": "Adaptado de Luiz Felipe Alencastro, Santo Anchieta dos poucos",
          "data_acesso": "20/07/2014", 
          "disponibilidade": "Folha de São Paulo", 
          "conteudo": "Como todos os missionários do Brasil, Anchieta protegia os índios e benzia a escravidão dos negros. Para ele, o cativeiro dos últimos livrava os primeiros da exploração colonial. Depois, o padre Antônio Vieira completou a justificação jesuítica do tráfico negreiro, afirmando que o escravismo também salvava os africanos do paganismo. Ao fio dos anos, acumulando negócios, os jesuítas se tornaram grandes proprietários de escravos. A fazenda de Santa Cruz, que lhes pertencia, era a maior propriedade escravista das Américas por volta de 1750, concentrando mais de mil cativos negros e mulatos.",
          "tipo_texto": "Expositivo", 
            "palavras_chave": ["Anchieta", "jesuítas", "escravidão", "história", "contradição"] 
        },
        {
            "numero": 6,
            "genero": "Texto expositivo",
            "autor": "Revista Superinteressante",
            "data_acesso": "25/09/2020",
            "disponibilidade": "https://super.abril.com.br/mundo-estranho/como-era-uma-expedicao-dos-bandeirantes/",
            "conteudo": "Os motivos que moviam os bandeirantes eram três. Em primeiro lugar, a riqueza: comerciantes endinheirados organizavam bandeiras para descobrir novas minas e depósitos de ouro, prata e pedras como a esmeralda. Em segundo lugar, a propriedade: fazendeiros financiadores usavam as expedições para ampliar suas terras, aumentando o território para cultivo ou criação de gado. Por fim, a mão de obra: muitas viagens tinham como objetivo recapturar escravos fugitivos ou então encontrar índios que pudessem ser escravizados.",
            "tipo_texto": "Expositivo",
            "palavras_chave": ["bandeirantes", "motivações", "riqueza", "propriedade", "escravidão"]
        }
      ]
   }
}
