{
    "propostas": {
      "id": 3,
      "numero": 1,
      "ano": 2023,
      "interlocutores": {
        "enunciador_i": "Morador do bairro preocupado com a abertura de um clube de tiro",
        "interlocutor_i": "Associação de moradores do bairro",
        "mascara_discursiva_i": "Cidadão engajado e preocupado com a segurança pública"
      },
      "situacao_problema_s": "Abertura de um clube de tiro no bairro e os riscos associados à posse e ao porte de armas de fogo",
      "tema": "Política de segurança pública e armamento da população",
      "recorte_tematico": "Os riscos da política de armamento da população brasileira e a abertura de clubes de tiro em áreas residenciais",
      "genero_g": "Texto de convocação para reunião",
      "construcao_composicional": "Introdução com contextualização do problema, desenvolvimento com argumentos contrários à posse e ao porte de armas e à abertura do clube de tiro, conclusão com convocação para a reunião e proposta de ação",
      "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos e narrativos",
      "projeto_texto": "Convencer a associação de moradores sobre os perigos da abertura do clube de tiro e mobilizá-los para tomar providências",
      "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para embasar seus argumentos e apresentar dados sobre os riscos do armamento da população",
      "escolhas_lexicais_sintaticas": "Adequação ao registro formal, com vocabulário preciso e que demonstre conhecimento sobre o tema",
      "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para articular os argumentos e organizar o texto",
      "norma_culta": "Domínio da norma culta contemporânea",
      "estilo": "Claro, objetivo e persuasivo",
      "originalidade": "O candidato deve apresentar argumentos originais e bem fundamentados",
      "pertinencia": "Os argumentos devem ser pertinentes ao tema da segurança pública e ao problema da abertura do clube de tiro",
      "observacoes": "O candidato deve demonstrar senso crítico, capacidade de argumentação e engajamento com a questão da segurança pública",
      "data_criacao": "2023-11-07", 
      "data_ultima_edicao": "2023-11-07",
      "enunciado": {
        "situacao_inicial": "Uma amiga sua de escola foi vítima de um disparo acidental por arma de fogo, realizado por uma pessoa que havia obtido porte de colecionador de armas com base nos Decretos Federais 9.846/2019 e 10.627/2021. Um ano após a morte de sua amiga, você foi informada/o de que um grupo de empresários de seu bairro inauguraria um clube de tiro perto da sua casa. Preocupada/o, você decidiu convocar uma reunião com a associação de moradores do seu bairro para discutirem providências a serem tomadas a respeito.",
        "tarefa": {
          "texto": "No seu texto de convocação, você deve",
          "itens": [
            {
                "item": "**a**",
                "texto": "destacar os perigos que envolvem a abertura de um clube de tiro em seu bairro;"
            },
            {
                "item": "**b**",
                "texto": "apresentar argumentos contrários à posse e ao porte de armas de fogo; e, de modo mais amplo,"
            },
            {
                "item": "**c**",
                "texto": "criticar uma política de segurança pública baseada no armamento da população brasileira."
            }
          ],
          "instrucoes_adicionais": "O seu texto deve, obrigatoriamente, levar em conta a coletânea a seguir." 
        }
      },
      "coletanea": [
        {
          "numero": 1,
          "genero": "Notícia",
          "autor": "Amanda Sobreira",
          "data_acesso": "29/10/2022",
          "disponibilidade": "Brasil de Fato",
          "conteudo_textual": "Dados do Exército Brasileiro mostram que, entre janeiro de 2019 e maio de 2022, surgiram 1.006 clubes de tiro no Brasil. É quase um clube de tiro inaugurado por dia, totalizando mais de 2 mil espaços como estes em todo o país. Paralelamente, números divulgados pelo Anuário de Segurança Pública apontam um crescimento de 474% no número de pessoas que conseguiram o Certificado de Registro – documento emitido pelo Exército –, que dá direito ao cidadão de exercer atividades como Caçador, Atirador e Colecionador, os chamados CACs. Essa autorização também inclui transitar com a arma no percurso entre a casa e o clube de tiro. A abertura de clubes de tiros interessa ao setor econômico da indústria armamentista, composta por indústrias de armas, empresários de clubes, atiradores, influenciadores digitais, instrutores e todos que defendem o uso da arma de fogo. Muitos desses estabelecimentos também trabalham com a venda de armas e auxiliam o interessado com a documentação exigida para tirar o porte de arma.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["clubes de tiro", "armamento", "CACs", "indústria armamentista", "segurança pública"]
        },
        {
          "numero": 2,
          "genero": "Notícia",
          "autor": "Jaqueline Deister",
          "data_acesso": "20/07/2022",
          "disponibilidade": "Brasil de Fato",
          "conteudo_textual": "O Instituto Sou da Paz aponta que, atualmente no Brasil, mais de 880 mil armas de fogo estão nas mãos de CACs. A lei em vigor permite que os atiradores comprem até 60 armas, sendo que 30 de uso restrito, como fuzis, além da compra anual de até 180 mil balas. Já os caçadores podem comprar até 30 armas, 15 delas de uso restrito e até 6 mil balas. Para os colecionadores, a legislação não impõe limite numérico.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["posse de armas", "porte de armas", "CACs", "legislação", "segurança pública"]
        },
        {
          "numero": 3,
          "genero": "Notícia",
          "autor": "Alessandra Corrêa",
          "data_acesso": "18/09/2018",
          "disponibilidade": "BBC News Brasil",
          "conteudo_textual": "“Ter uma arma triplica o risco de suicídio”, salienta David Hemenway, professor de saúde pública da Universidade de Harvard. Várias de suas pesquisas concluíram que estados onde há mais lares com armas têm taxas de suicídio mais altas, particularmente suicídios por armas de fogo. A diferença seria explicada pelo acesso mais fácil ao armamento, já que não havia nessas residências problemas de saúde mental ou casos de pensamentos suicidas acima da média. Em análises da relação entre disponibilidade de armas de fogo e mortes não intencionais, homicídios e suicídios de mulheres e crianças, o professor Hemenway concluiu que em estados com mais armas há mais mortes violentas nesses grupos. Outra análise, comparando 25 países de renda alta, revelou que, onde há mais armas, há mais homicídios de mulheres, com os Estados Unidos da América no topo da lista.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["armas de fogo", "suicídio", "violência", "saúde pública", "segurança pública"]
        },
        {
          "numero": 4,
          "genero": "Tabela",
          "autor": "Instituto Sou da Paz",
          "data_acesso": "15/07/2022",
          "disponibilidade": "Instituto Sou da Paz",
          "conteudo_textual": "Local de mortes por armas de fogo de mão\n\nRua e estrada\n- Em 2020: 1295\n- Em 2021: 1552\n\nLocal não especificado\n- Em 2020: 921\n- Em 2021: 1154\n\nResidências\n- Em 2020: 475\n- Em 2021: 617\n\nÁreas de comércio e serviços\n- Em 2020: 101\n- Em 2021:  110\n\nEscolas e áreas de administração pública\n- Em 2020: 75\n- Em 2021: 116",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["mortes por armas de fogo", "violência", "segurança pública"]
        },
        {
          "numero": 5,
          "genero": "Notícia",
          "autor": "Notícias Uol – São Paulo",
          "data_acesso": "25/07/2022",
          "disponibilidade": "Uol",
          "conteudo_textual": "A organização criminosa PCC (Primeiro Comando da Capital) tem utilizado os decretos do presidente para adquirir legalmente armas de fogo. A política facilita a compra de armamento para quem se registra como colecionador, atirador ou caçador, apelidados de CACs. De acordo com o jornal O Estado de S. Paulo, criminosos da facção têm usado tal nomenclatura para as compras. Os equipamentos foram comprados com autorização da lei atual – alguns por meio de “laranjas”, pessoas que adquirem as armas para o grupo, mas também por criminosos com extensa ficha criminal.",
          "tipo_texto": "Expositivo",
          "palavras_chave": ["PCC", "armas de fogo", "crime organizado", "segurança pública"]
        },
        {
          "numero": 6,
          "genero": "Artigo de opinião",
          "autor": "Fernando Capez",
          "data_acesso": "14/04/2022",
          "disponibilidade": "Consultor Jurídico",
          "conteudo_textual": "O Instituto de Segurança Pública concluiu que o combate à criminalidade se dá com novas formas de atuação das polícias, principalmente no que tange às ações de inteligência e estrutura (armamento, viaturas, coletes, contingente, informatização). Tais mecanismos, até então utilizados pelo estado de São Paulo, ilustram o combate à criminalidade através de políticas de segurança e de políticas públicas sociais.",
          "tipo_texto": "Argumentativo",
          "palavras_chave": ["segurança pública", "políticas públicas", "combate à criminalidade", "inteligência policial"]
        }
      ]
   }
}
