
    {
        "id":26,
        "aluno":"Emilly",
        "qualidade":"Acima da Média",
        "numero_proposta":1,
        "ano_vestibular":2018,
        "redacao_candidato":"Boa tarde, pessoal! Como vocês estão?\nPara quem ainda não me conhece, sou estudante do último ano do ensino médio. Primeiramente, gostaria de agradecer ao grêmio estudantil, pelo convite e pela oportunidade para dar essa palestra sobre uma temática muito recorrente na sociedade, a pós-verdade. Sabem o que significa esse termo? Hoje vou tentar explicar de forma clara e objetiva para vocês.\nProvavelmente muitos aqui já ouviram sobre esse assunto, não é mesmo? A pós-verdade foi eleita pela Universidade de Oxford a palavra do ano em 2016 e ela se refere a um fato mentiroso que um grupinho de pessoas encara como verdadeiro, simplesmente porque apoiam seus interesses pessoais e suas crenças. Vocês lembram da frase do Descartez? \"Penso, logo existo\" nela é retratado um fato objetivo, agora, se eu disser: \"acredito, logo estou certo\", conseguem notar a diferença? Essa segunda frase mostra que eu acredito no que quero, sendo verdade ou mentira.\nNesse contexto as redes sociais tem um papel muito importante. Por exemplo, se seu melhor amigo  compartilhou uma notícia falsa nos \"status\" do WhatsApp dele, você iria acreditar? Provavelmente sim, pois vocês são próximos e confiam no outro. Portanto, conseguimos notar o grande espalhamento de boatos, ou fatos distorcidos que é feito na internet. Infelizmente as pessoas acreditam apenas nas mentiras confortáveis para elas mesmas.\nTenho certeza que muitos de vocês já imaginaram nesse momento o quanto de pós- verdades estão espalhadas pela internet. Um exemplo bem conhecido É sobre o Donald trump, que nas eleições de 2016 enquanto combatia as opostas \"fake News\" da imprensa, acusações falsas sobre o Barack Obama ter fundado o estado islâmico foram espalhadas, contribuindo para a vitória do Trump. Outro exemplo foi uma divulgação falsa sobre um valor que custaria permitir que a grã-bretanha continuasse na União Europeia.\nVou terminar a palestra por aqui pessoal, mas quero ressaltar que a maior consequência da pós-verdade não é enganar a população, mas prendê-la nas \"bolhas sociais\" que são incentivadas pelas próprias redes sociais, com toda a manipulação nas publicações, fazendo com que as pessoas se tornem ignorantes e não pensem no ponto de vista do outro. Dessa forma não há debate,  democracia, nem cooperação para melhorar nosso país. Alguma dúvida galera? Fiquem à vontade para perguntar.",
        "comentarios_banca":"Boa noite, Emily. Como você está? Vou corrigir o seu texto um da redação de 2018, um texto mais consciente. Acredito que quando eu trouxe aqueles pontos para você ficou bem mais claro para você, mas assim, a forma como você criou um texto é completamente sua e ficou muito boa, principalmente gênero e leitura de texto. Você teve a pontuação máxima nesses dois pontos exatamente porque você trouxe quem é você, você dialogou no texto, e você trouxe essa linguagem jovem e ao mesmo tempo finalizou como um jovem finalizaria, trazendo o bem de você. E o texto, a leitura de texto você também escreveu o seu texto em cima do texto da coletânea. Tudo bem que são dois textos menores, né? Que acabam dando bastante subsídios para eh eh escrever o texto, mas a forma como você coloca, principalmente o texto um, que eu acredito que seja fundamental para você compreender eh eh essa pós-verdade. Quando ele faz aquele comparativo, né? Do Descartes com a pós-verdade. Então vamos lá. Na proposta temática, você só tira um ponto no item C. Porque você coloca uma consequência. O A e o B estão perfeitos, a forma como você trouxe a questão eh da definição de pós-verdade, a relação com as redes sociais. Você trouxe os dois exemplos, uma das consequências ficou muito bem desenvolvida, e aí a outra consequência não teve. Eh eh, o que me deixou um pouco em dúvida, né? Foi quando você coloca assim, dessa forma não há debate, democracia, nem cooperação para melhorar nosso país. Mas esse dessa forma eu entendo como uma relação que é dessa consequência desse primeiro ponto que é bolha social. E aí se você tivesse colocado eventualmente um ademais, né? Eh, e aí você colocasse outro, outra consequência social, aí sim. Mas quando você coloca dessa forma, você tá se conectando diretamente com a ideia anterior e não dando uma outra ideia, acrescentando uma outra ideia. No gênero, como eu mencionei para você, três pontos. Na leitura de texto também três pontos. Eh, nas convenções da escrita eu atribuí três pontos para você, eh, por mais que seja um um texto que é é uma palestra, a comunicação oral ela é tão eh eh formal quanto a comunicação escrita. Principalmente palestra, debate, quando você vai ler algo, porque a comunicação oral ela precisa ter os mesmos elementos, a unidade do texto, ou seja, o texto por completo, ele não pode ter quebras, ele não pode ter a contradição, e ele também precisa ter a continuidade. E como que a gente consegue essa continuidade com os operadores argumentativos, com os elementos coesivos. E aí em alguns momentos eu não consigo eh eh observar esses elementos coesivos. Hum, deixa-me ver aqui. Por exemplo, no seu último parágrafo. Vou terminar a palestra. Isto posto, vou terminar a palestra, né? Ou então, portanto, eh, terminarei a palestra, só para dar uma ideia em relação aos operadores argumentativos, eu sou bem eh eh delicada. Eu acabei de reler os outros pontos, todos têm elementos de continuidade, mas essa parágrafo final, ele dá uma quebra dessa continuidade, tá bom? E aí você poderia ter colocado um portanto, um então, um logo, que dá essa ideia de de finalização desse texto. Mas ficou um texto muito bom. Tá, um texto muito bom. Eh essa questão do progresso, né? No fim das contas, proposta temática um, gênero três, leitura de texto três, convenções da escrita três. É aí o seu texto tem a nota 10, né? Então, a partir desse momento é entender o texto mesmo, né? E a partir de agora é ir para todos os textos sem medo. Você já passou por uma jornada de 2024, 23, 22, 21, 20, 19. Então você tá no 13º texto, né? Daí indo pro 14º. Então, já é momento de você já ter essa intimidade com a Unicamp, não ter medo de nenhum texto que vá surgir, eh, olhar por cada texto e interpretar, porque qual que é o ponto principal da prova da Unicamp? Interpretação de texto. Você interpretar o que ela quer. E mais do que isso, você vislumbrar o que seria interessante para eles, pra banca. Esse é o ponto. Você saber qual é a expectativa da banca. Ai, mas como que eu vou saber qual é a expectativa da banca? A expectativa da banca tá na própria recorte temático e nos próprios itens A, B e C, com as palavras-chaves de cada uma delas. Aquelas palavras-chaves, elas dão o indicativo do que que você deve escrever e o que que eles esperam de cada candidato. Então você já sabendo que a Unicamp tem essa perspectiva da criatividade, da autoria, mas com os textos dela, trazendo algo novo, então faça aquilo que eles querem e aí isso o texto sempre vai dar certo. Um abraço, um beijo, uma feliz semana para você.",
        "nota_geral":10,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":3,
        "nota_leitura_lt":3,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":4,
        "aluno":"Júlia",
        "qualidade":"Acima da Média",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Olá a todos,\nÉ com grande entusiasmo que compartilho minhas reflexões sobre o tema proposto pela nossa professora. Ao analisar os dados apresentados nos gráficos fornecidos, é notável a posição do Brasil, atualmente na 47ª colocação no ranking do Produto Interno Bruto (PIB) e na 79ª posição no Índice de Desenvolvimento Humano (IDH). Uma observação interessante é que, apesar de países como a Índia e a China liderarem o ranking do PIB, encontram-se abaixo do Brasil no IDH. Essa disparidade destaca o conflito entre as políticas de investimento adotadas por diferentes nações: enquanto os gigantes asiáticos priorizam políticas que estimulam o consumo, o Brasil tem direcionado esforços para iniciativas de cunho social.\nO texto 5 despertou minha atenção, pois aponta o caminho que o Brasil poderia trilhar. Investimentos voltados para a qualidade de vida e igualdade no desenvolvimento social poderiam elevar substancialmente nossa posição no ranking do IDH. O exemplo da Noruega é particularmente inspirador, pois além de ocupar o primeiro lugar no IDH, também aumentou sua renda ao longo do tempo. Isso sugere que políticas que promovem a distribuição equitativa de renda fortalecem a democracia ao proporcionar uma melhor qualidade de vida e impulsionar o PIB.\nApesar das dificuldades econômicas enfrentadas pelo Brasil, é crucial considerar os ensinamentos dos textos 3 e 4. A Associação Brasileira do Varejo Têxtil (ABVTEX) observa uma melhora no ânimo dos consumidores, o que impulsionará a economia, agora voltada principalmente para o consumo. No entanto, devemos questionar se desejamos um cenário de ampliação das desigualdades em nosso país. Embora o investimento no consumo seja necessário para o crescimento econômico, não deve ser um ciclo fechado, pois pode resultar na diminuição do desenvolvimento social, como evidenciado no texto 3, que descreve condições de trabalho precárias incentivadas pelo consumo desenfreado. Portanto, é imperativo que o Brasil mantenha seus esforços em políticas sociais para seguir o exemplo da Noruega e garantir um desenvolvimento sustentável e equitativo para todos os cidadãos.",
        "comentarios_banca":"Boa tarde, Júlia, como você está? Eu vou corrigir seu texto 2 da redação de 2019.\n\nEm relação à proposta temática, sim, você conseguiu atingir os pontos necessários que eram solicitados. Fica tudo muito claro para quem lê, principalmente para mim que tem uma certa dificuldade de ler gráficos. Quando eu li o seu texto, isso ficou muito claro. Isso é muito importante, muito importante mesmo, porque a partir do momento que eu entendo algo que não é da minha área, de uma forma como você fala, significa que você conseguiu atingir essa leveza no texto. Isso é muito importante.\n\nEm relação ao gênero, você tira três pontos. Muito boa a forma que você atingiu meu texto.\n\nNa leitura de texto, eu atribuí dois pontos para você, principalmente porque você traz no seu último parágrafo, quer dizer, no penúltimo parágrafo, essa questão desse investimento no consumo. Talvez se você explorasse um pouquinho mais essa coletânea 3, ela ficaria mais robusta. Então, eu dei dois pontos para você, para você ter esse olhar, mas quando tratar de consumo, então vai exatamente na coletânea que trata sobre isso para o seu texto ficar mais robusto. Mas assim, o texto está muito bom.\n\nE com convenções da escrita e coesão, eu atribui três pontos para você, porque você escreveu \"texto 3\", \"texto 4\" e \"texto 5\". Eu particularmente não sou favorável a isso, por mais que seja uma postagem, por mais que tenha tudo lá, mas é uma redação de vestibular. Eu sei que mesmo nas redações de jornada média pode ter isso, mas eu insisto que todos os meus alunos escrevam o texto para que, quando alguém for ler o texto, possa pesquisar, e não \"texto 3\", \"texto 4\". Eu acredito que fique mais válido, tá?\n\nEntão, proposta temática 2, gênero 3, leitura de texto 2, convenções de escrita e coesão 3 e a sua nota 10. Um abraço.",
        "nota_geral":10,
        "nota_proposta_tematica_pt":2,
        "nota_genero_g":3,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":2,
        "aluno":"Leonardo",
        "qualidade":"Acima da Média",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Prezados colegas,\nGostaria de partilhar minhas reflexões acerca do tema proposto pela nossa estimada professora. Ao analisar minuciosamente os dados apresentados nos gráficos fornecidos, é notável a posição do Brasil, atualmente na 47ª colocação no ranking do Produto Interno Bruto (PIB) e na 79ª posição no Índice de Desenvolvimento Humano (IDH). Uma constatação intrigante é que, embora a Índia e a China liderem o ranking do PIB, encontram-se abaixo do Brasil no IDH, o que evidencia uma dicotomia entre as políticas de investimento adotadas por diferentes nações.\nDestaco, especialmente, o texto 5, que delineia o caminho que o Brasil poderia percorrer. Investimentos direcionados à qualidade de vida e à igualdade no desenvolvimento social têm o potencial de elevar substancialmente nossa posição no ranking do IDH. O exemplo luminoso da Noruega, líder indiscutível em bem-estar e progresso humano, ressalta a importância de políticas que promovem a distribuição equitativa de renda, fortalecendo tanto a democracia quanto o crescimento econômico sustentável.\nApesar dos desafios econômicos enfrentados, é crucial atentarmos para os ensinamentos valiosos dos textos 3 e 4. A observação da Associação Brasileira do Varejo Têxtil (ABVTEX) sobre a melhora no ânimo dos consumidores e o consequente impulso à economia, agora voltada predominantemente para o consumo, merece nossa consideração cautelosa. No entanto, devemos questionar se almejamos um cenário de ampliação das desigualdades em nosso país. O investimento no consumo, embora necessário, não pode ser um ciclo fechado, sob pena de alimentar práticas laborais precárias, conforme descrito no texto 3. Assim, é imperativo que o Brasil mantenha seu compromisso com políticas sociais inclusivas, seguindo o exemplo edificante da Noruega, e assegure um desenvolvimento sustentável e equitativo para todos os seus cidadãos.\nEstas são minhas reflexões sobre o tema em discussão, oferecidas com o intuito de contribuir para um debate enriquecedor. Estou ansioso para aprofundar ainda mais essa discussão em nossa comunidade acadêmica.",
        "comentarios_banca":"Boa tarde, Leonardo. Como você está? Vou corrigir seu texto do vídeo da redação de 2019.\n\nEm relação à proposta temática, você atinge dois pontos, então é bem nessa perspectiva: você conseguiu ler tanto esses mapas que estavam aqui colocados com melhores gráficos, né? Também como esses aspectos para você tratar os itens A, B e C.\n\nEm relação ao gênero, eu atribuí dois pontos para você. Acredito que está bem no aspecto de postagem, no entanto, colocaria algo relacionado a questões que você aprendeu dentro da sala de aula; seria bem interessante para você se colocar um pouco mais no texto para causar essa interlocução.\n\nEm relação à leitura de texto, você conseguiu utilizar muito bem, então foi a nota máxima, o 3.\n\nQuanto a convenções de escrita e coesão, eu só tirei um ponto de você porque, particularmente eu, falando por mim, detesto colocar \"texto 1\", \"texto 2\", \"texto 3\"; isso não é interessante. Você pode fazer referência ao que é dito nos textos, o que fica muito mais fluido dentro de um texto, exatamente para a pessoa encontrar eventualmente esses textos e você não ficar dependente.\n\nEntão, nunca escreva algo relacionando, como \"se pode se ver na tirinha ou no infográfico ou no texto 1, texto 2\", por mais que isso fosse bem uma postagem, não acredito que seja interessante. Eu acho que você colocar o nome do texto seria bem melhor, apesar de ficar maior a forma, mas você poderia dar uma abreviada para colocar.\n\nEntão, proposta temática 2, gênero 2, leitura de texto 3, convenções de escrita 3 e sua nota 10. Um abraço.",
        "nota_geral":10,
        "nota_proposta_tematica_pt":2,
        "nota_genero_g":2,
        "nota_leitura_lt":3,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":20,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Às 15:45 de hoje, Roberta postou:\nBoa tarde! Estou aqui para expor minhas reflexões referente a uma atividade proposta pela professora de geografia.\nO Brasil se encontra em 47º lugar no ranking do PIB e em 79º no do IDH. Notem, porém, que a Índia e a China, as quais apresentam os 1º e 2º lugares, respectivamente, no ranking do PIB, apresentam posições muito mais abaixo no IDH, se comparadas com o Brasil. Sob meu ponto de vista, esses dados representam o constante conflito entre tipos de investimentos que os países realizam enquanto os asiáticos tem implantado políticas que estimulem fortemente o consumo nos últimos anos, o Brasil, tem direcionado seus esforços em medidas sociais.\n\nVocês, assim como eu, devem ter ficado admirados com o texto 5. Para mim, este é o caminho que o Brasil deve seguir, uma vez que investimentos privilegiados em qualidade de vida e igualdade no desenvolvimento social aumentarão a posição no ranking do IDH. O índice avalia elementos como educação, expectativa de vida e outros itens. Como visto, a Noruega vem investindo nesse campo e, ao longo do tempo, conseguiu não apenas o 1º lugar do IDH, como também aumento em sua renda. Assim, conclui-se que aplicações em políticas que ajudam na distribuição de rendimentos aumentam o poder de uma democracia, por fornecer uma melhor qualidade de vida, podendo aumentar o PIB também.\nContudo, sei que nosso pais tem passado por uma situação complicada, mas comparem os textos 3 e 4 a ABVTEX informa que houve uma melhora no ânimo dos consumidores, o que gerará uma maior movimentação da economia, posto que os investimentos nacionais, agora, estão direcionados basicamente ao consumo como é mostrado no texto 3.Certamente, é necessário um investimento nesse campo no Brasil para que a riqueza nacional aumente.",
        "comentarios_banca":"Boa tarde, Emily. Como você está? Vou corrigir seu texto dois da redação de 2019. Esse texto eu percebi que você teve uma enorme dificuldade no momento de você fazer mesmo, porque em relação à proposta temática, você não conseguiu trazer aqueles que eles estavam solicitando, né? Eh, vamos pensar, eh, você não aponta em qual ranking o Brasil subiria se privilegiasse os aspectos de qualidade de vida e igualdade no desenvolvimento social, não tem esse ponto dentro do seu texto. Eh, quando ele pede para apontar, é, você explica e você aponta. Então, desta forma, o Brasil subiria no, no crescimento do PIB ou no, no crescimento do IDH. Eh, você faz no seu segundo parágrafo uma análise bem interessante. Eh, no entanto, você não, não indica de uma forma precisa para onde vai. Então, lembrando, por mais que imaginem-se que língua portuguesa é uma matéria subjetiva, quando você se trata de texto, você precisa ter clareza e objetividade. Então você precisa dizer exatamente o que eles estão querendo. Eh, em relação ao item B, eh, você até faz essas consequências, mas você não diz que consequências, você faz uma explicação do texto. O que eu percebi nesse seu texto foi que você fez algumas explicações sobre o texto e no fim você acaba não trazendo aquilo que tá sendo solicitado, de uma forma muito caótica, na verdade, esse é um texto bem caótico mesmo que você fez. Em relação ao gênero, eu acredito que isso que você fez foi uma postagem, sim. Você perde nota por você colocar texto cinco, isso não existe. Eh, texto três e quatro, não há essa possibilidade. Às vezes até na expectativa da banca eles colocam texto três, texto quatro, mas eu não gosto de trazer isso, é muito melhor se você traz a explicação do texto para ficar mais coerente com eh eh o nome do texto, quem colocou, gráficos, que aí fica mais claro. A leitura de texto, apesar de você trazer essa leitura de texto, ela, ela tem até um, um, um certo sentido, principalmente no, que eu acho que gostei bastante desse, desse seu segundo parágrafo, mas depois ela acaba se perdendo. Eh, tenta não utilizar o termo conclui-se, né? Eh eh, e aí nessa segunda, na leitura de texto, você tira dois pontos. E nas convenções da escrita e na coesão eu dei dois pontos para você, por você utilizar bastante a questão de textos, texto um, texto dois, que ficou um pouco confuso e também termos, né? Como conclui-se, dentre outras coisas que ficou bem difícil. Proposta temática um, gênero dois, leitura de texto dois, convenções da escrita, coesão dois e essa sua nota é sete. Mas foi um texto que eu tenho certeza que foi bem difícil para você fazer e também porque é um texto bem difícil, porque ele tem, esse é um dos textos mais difíceis que tem para se avaliar, porque você tem dois pontos muito importantes, né? Ele coloca atividades, né? E depois ele pede para fazer uma postagem em cima disso, foi ele é bem confuso mesmo, tá? Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":18,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2020,
        "redacao_candidato":"Na semana passada, enquanto participava de uma reunião para a realização de um trabalho escolar em grupo, uma de minhas colegas me respondeu de forma grosseira, sem motivo algum. Incomodada com a reação, eu perguntei se ela estava \"naqueles dias\" com TPM, isso poderia justificar o modo que ela me tratou. Entretanto, hoje me deparei com uma matéria do Ianko López, no El País, onde me trouxe informações, fazendo com que eu repensasse no que tinha falado para minha colega de classe.\nNa matéria, López diz que mesmo com a ação feminista, infelizmente ainda existe resquícios do machismo enraizado na sociedade. O micromachismo revela os pontos fracos da educação cultural, mostrando que por meio de pequenos pensamentos e atos do cotidiano podemos facilmente cair em armadilhas micromachistas sem ao menos perceber. Nesta publicação, López apresenta uma lista com discriminações imperceptíveis, entre elas, estava a frase impactante que eu disse a minha amiga, \"naqueles dias\", só porque ela tinha me respondido de forma rude na minha percepção.\nFiquei paralisada, quando reparei no erro que tinha cometido foi como um tapa na cara. Eu, que sempre defendi uma vida livre de preconceito e a valorização da igualdade de gênero, cometi um erro como esse, nunca havia parado para questionar esse tipo de atitude, portanto, a minha fala foi totalmente machista. Então, notei a necessidade do conhecimento que a sociedade precisa sobre o micromachismo e dos comentários que passam despercebidos. Isso pode começar na escola e refletir no mundo do trabalho, pois está sendo normalizado.\nTendo isso em vista, é válido ressaltar que precisamos pensar em nossas próprias ações, reparar nos pequenos erros cometidos no dia a dia e buscar a destruição da prática machista!",
        "comentarios_banca":"Bom dia, Emily, como você está? Vou corrigir sua redação dois de 2020. Em relação à proposta temática, eh, senti que faltou você eh eh, justificar mais a questão das suas reflexões sobre os sentimentos. E aí como, quando a gente trata de sentimentos, é sentimento de vergonha, de tristeza, de inconformismo, você trata, mas aqui ele pede, né, para você expor suas reflexões. Então acaba sendo um pouquinho mais profundo o que você deve fazer, do reconhecimento dessa atitude desperta em você. Então tem que ter um pouquinho mais e não ser tão eh eh, direto, muito objetivo em relação a isso. Precisava refletir mais. Eh eh, e em relação ao gênero, ele quase chegou a um três, tá? Mas assim, ficou no dois, porque você teve um momento que você eh, teve uma no primeiro parágrafo logo, quando você faz essa descrição, eh, você já fala dessa matéria do Yan Boechat, eu senti uma quebra de continuidade muito grande aqui, foi um impacto muito grande no texto que sai dessa dessa contação de história e de repente vai pro pro dissertativo, de forma que não tem nenhuma leveza nisso. É importante que você perceba no primeiro parágrafo que quando você muda de um aspecto narrativo para o dissertativo, ele não pode ser brusco, ele precisa ser leve, precisa ser delicado, ao ponto de não saber que você mudou desse narrativa para esse dissertativo. A leitura de texto três, gostei bastante dos pontos que você trouxe em relação a essa leitura de texto da coletânea. Eh, e a convenções da escrita e coesão três, e aí sua nota é nove. Um abraço.",
        "nota_geral":9,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":3,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":19,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Abaixo assinado à direção da Escola Estadual Brasileiras.\n\nEm nome de todos os estudantes da Escola Estadual Brasileiras que assinaram o presente documento, venho reivindicar o posicionamento público dos diretores desta instituição, em defesa da professora de Filosofia do Ensino Médio, vítima de ameaças e ofensas anónimas após nos ministrar o texto \"Teócrito e o pensamento\", durante a aula sobre as origens da Cidadania e dos Direitos Humanos modernos.\n\nO episódio de intolerância ocorreu sob os falatórios de que nossa docente havia nos doutrinado politicamente, após a leitura referida acima. O texto do filósofo grego Teócrito de Corinto, expressa a importância do direito ao pensamento, sendo sua abolição o caminho para a instauração de governos tiránicos e opressores.Desse modo, sob nossa perspectiva, não há tentativa de doutrinação, pelo contrário, a docente ganhou mais admiração por cumprir o papel principal de sua profissão, nos ensinando a pensar de forma autónoma, mostrando estar preocupada com a educação.Além disso, essas aulas permitem diálogos sobre os Direitos Humanos, um tema que deve ser conhecido por todos, especialmente na sociedade brasileira, afinal, ele aborda princípios fundamentais relacionados à liberdade e ao respeito, declarando a formação democrática.\n\nPortanto, por meio deste abaixo assinado, também reivindicamos a manutenção das aulas de Filosofia cujo tema aborda os Direitos Humanos, pois acreditamos que reprimir esse assunto é um tipo de censura, sendo que essa educação é vigente em países desenvolvidos, como os Estados Unidos, que aborda questões de educação sexual e diversidade.\n\nAssim como a filósofa Hannah Arendt, valorizamos a ideia de um mundo plural e diverso, capaz de valorizar a liberdade e impedir as opressões, e temos a convicção de que as aulas de Filosofia são essenciais. Com isso, esperamos que essa reivindicação clamada pelos estudantes, seja atendida.",
        "comentarios_banca":"Bom dia, Emily, como você está? Vou corrigir sua redação um de 2019. Eh, em relação à proposta temática, você conseguiu atingir o ponto máximo, dois. Eh, agora, em relação ao gênero, eu senti essa real dificuldade sua no final que você poderia ter colocado para eh eh, colocar para somente a assinatura e RG, por exemplo, só isso, já daria o indício que seria um abaixo-assinado, tá? Então no gênero você tira dois pontos. Na leitura de textos, atribuí dois pontos para você, ainda tá faltando leveza no seu texto. Você já tá conseguindo entender qual que é a proposta temática, se adequar ao gênero. Agora a gente precisa de leveza no seu texto, sutileza na forma como você trata sobre o tema. E convenções da escrita e coesão, três pontos, tá? Então você na nota você tira nove. Proposta temática dois, gênero dois, leitura de texto dois, convenções da escrita, coesão três, sua nota é nove. Um abraço.",
        "nota_geral":9,
        "nota_proposta_tematica_pt":2,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":17,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2021,
        "redacao_candidato":"Boa tarde a todos presentes nessa assembleia. Primeiramente, gostaria de agradecer a presença de vocês, e a atenção que mostram em tornar a escola em um local agradável. Sou candidata a vereadora de São Paulo e ex aluna da escola fundada em 1965, onde possui duas estátuas de figuras históricas, como, o bandeirante Anhanguera e o fundador da cidade de São Paulo, conhecido como Padre Anchieta. Estou aqui para expor minhas visões sobre a derrubada das estátuas no pátio da escola.\nÉ notável que as opiniões são divididas entre derrubar ou não as estátuas. Alguns pensam que a retirada dos monumentos é símbolo de vandalismo e  apagamento da história, e outros pensam que caso não retire podemos estar celebrando os racistas, pois antigamente na época do Brasil colônia o bandeirante escravizava os povos indígenas. Claramente não é preciso continuar celebrando pessoas que não concordamos com a ação.\nÉ fato que é derrubada das figuras mostraria um colégio revolucionário. Também é viável ressaltar que essas estátuas foram erguidas pela valorização dessas figuras, apesar dos crimes, como a escravidão e o genocídio. Os questionamentos pelos alunos trazidos pelo movimento Black Lives Matter, é necessário e ao meu ver, não faz sentido celebrar os bandeirantes e a proteção jesuíta, enquanto muitos crimes ainda são cometidos. Atualmente, uma pessoa negra não anda na rua sem trauma e medo do preconceito, ou seja, essas imagens não preservam a história e não ajudam em nada, apenas geram conflitos, por isso, o certo seria tirá-las do local.\nPor fim, agradeço pela atenção. Confesso que toda a minha declaração sobre o assunto está de acordo com as minhas opiniões e visões. Uma ótima tarde a todos.",
        "comentarios_banca":"Bom dia, Emily, como você está? Eu vou corrigir o seu texto 1 da redação de 2021. Também senti um texto que você estava bem confusa na hora de você escrever. Senti em vários momentos ao longo do seu texto uma certa excitação, algo confuso. Não sei o que está acontecendo quando você escreveu o seu texto, mas eu senti uma confusão de dentro para fora. Não sei se eu já comentei com você, mas quando eu leio um texto, apesar de não conhecê-la pessoalmente, eu consigo sentir a pessoa pelo texto, principalmente pela forma da escrita. Isso é um aspecto meu, que eu desenvolvi ao longo dos anos nessas correções de redações. Então eu senti uma certa confusão, uma certa... Alguma coisa que estava passando com você, que você não conseguiu se expressar da forma como você deveria. E ficou um texto extremamente confuso, talvez, porque nesse momento você estava assim. De qualquer forma, quando você quiser conversar, me coloca à disposição. Estou aqui, não sou meramente corretora de redações. Sempre me coloca à disposição para conversar, para a gente dialogar, para a gente ver uma técnica também para melhorar isso. Talvez quando você se sinta extremamente confusa diante de algo e você não está conseguindo, seja interessante você respirar um pouco. Respirar sete vezes, quatorze, vinte e uma vezes para você estar mais presente, principalmente para você oxigenar o seu cérebro. E quando eu falo de respirar, é uma forma que você respira de uma forma consciente. Estou inspirando, estou inspirando. Normalmente a inspiração a gente faz o dobro, se a gente inspira em dois, a gente respira em quatro. Três, seis. É uma técnica, você inspira, um, dois, depois você respira, quatro, três, dois, um. Ou então você pode também fazer uma respiração quadrada, que a gente chama. Um, dois, e aí você... Um, dois na inspiração, aí você vai de novo, um, dois. É na inspiração, um, dois na inspiração, que fica bem esse aspecto do quadrado. São técnicas que para você trazer um pouco mais de presença e concentração para você e principalmente oxigenar o seu cérebro. Então, dito isso, me coloco à disposição para você conversar comigo, mandar mensagem ou eventualmente marcar para a gente conversar. É para tranquilizar você no momento para você fazer um texto. Em relação à proposta temática, eu dei um ponto para você, porque o texto ficou muito confuso. No começo você já traz o seu posicionamento, aí você traz essas duas ideias de quem foram a Nyong'era e o padre jesuíta, o Anchieta, aí depois você retoma, ficou muito confuso. Mas muito confuso mesmo o seu texto, porque ele ia e voltava. E aí eu não sabia se você estava no item A ou se você já estava no B, porque você trouxe o B primeiro, depois você coloca o A e depois você volta no B e fica essa confusão. Em relação ao gênero, eu dei dois pontos para você. Já que você trouxe essa questão do discurso para atingir o 3, acredito que seria interessante você fazer um diálogo a mais com o interlocutor, ou seja, com aquela pessoa que você está enviando o seu texto, exatamente para que dê esse A mais de proximidade. Em relação ao leitura do texto, vi que você colocou bastante elementos da leitura do texto, dessa coletânea. Agora em relação a convenções da escrita e coesão, eu dei dois pontos para você, já que ficou muito confuso o seu texto. Muito confuso mesmo, então eu me perdi ao ler o seu texto. Proposta temática 1, gênero 2, leitura de texto 2, convenções da escrita 2, e aí a sua nota é 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":16,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2022,
        "redacao_candidato":"Olá amigos! Após quase 2 semanas sem postar nada por aqui, eu estou de volta para esclarecer algumas coisas. Bom, primeiramente, gostaria de agradecer e dar as boas vindas aos novos seguidores, nunca imaginei estar compartilhando a minha rotina com quase 1 milhão de pessoas. Quem me acompanha a mais tempo sabe que sempre gostei de gravar vídeos relacionados à estética, desde pequena, eu me filmava com o celular dos meus pais mostrando as minhas maquiagens, até ganhar um próprio aos 13 anos de presente, logo após, entrei no mundo das redes.\nEmbora os números de seguidores sejam significativos, ultimamente notei a presença de haters que estão sendo extremamente violentos em relação a minha aparência. Dito isso, revelo à voces que desde criança sofro com as comparações e com o bullying por conta da estética, notei que infelizmente estou precisando o cyberbullying. Diante dessa situação, eu, meus pais e familiares ficamos preocupados e pensamos em realizar o fechamento desse perfil.\nEsta nossa geração que domina nas redes é vítima da violência virtual, erotização infantil e consumo excessivo de telas, que pode ocasionar em grandes traumas psicológicos. Em síntese ressalto a importância do suporte dos pais e acompanhamento terapêutico para os influenciadores mirins. Eu acredito que a internet abre muitas portas para o sonhado sucesso, entretanto, corremos o risco da super exposição e violência. Então, à partir de hoje, irei juntamente com meus pais denunciar e bloquear os haters.",
        "comentarios_banca":"Bom dia, Emily. Como você estava? Corrigir o seu texto 1 da redação de 2022 em relação à proposta temática. Você desenvolve o item A de uma forma, que eu vejo de uma forma superficial, já que você não conta a sua trajetória, você faz um grande resumo disso, você não traz dificuldades, você traz como foi de fato, ele pede uma trajetória de 13 a 15 anos e você faz um grande resumão. E um dos pontos que a Unicamp levou em consideração foi exatamente como que você chega a um milhão de seguidores. Então, por exemplo, a maioria das pessoas não tem nem mil seguidores, cinco, seis mil seguidores, avalia um milhão de seguidores. Então, para alguém ter um milhão de seguidores, teve alguma coisa que impulsionou isso. Então, isso foi um ponto que vale destacar. No item B, eu vejo que você traz, relata suas impressões acerca dessa experiência, mas você esquece do outro ponto, que é assumindo um posicionamento sobre o fato de crianças e adolescentes atuarem em digital influences. E quando a Unicamp traz assumir um posicionamento, você tem que dizer se você é favorável ou não a criança e adolescentes serem digital influences. Então, é por isso que eu falei para vocês da questão de reler a proposta inúmeras vezes, né? Dez vezes, no mínimo, exatamente para você pegar os detalhes. A Unicamp, ela trabalha com detalhes no seu texto. Então, se você cumpre os detalhes e as palavras-chave que são solicitadas, você consegue muito. Só no item A e B, você já deixou de cumprir dois pontos que são fundamentais. Trajetória, 13 a 15 anos, que é trajetória, né? Então, é uma caminhada que você faz, que você sai de um lugar e você vai para outro. A questão do gênero, no post, eu achei interessante a forma como você resolveu. No entanto, você precisa ter um pouco mais de diálogo com os seus seguidores, porque eles avaliam a questão da interlocução, que é bem o diálogo que você estabelece dentro do seu texto. Leitura dos textos, eu fiquei bem preocupada, não vi de uma forma efetiva você utilizando essa coletânea. Ignorar a coletânea é ignorar a nota, porque a sua nota é muito reflexo na coletânea. Então, vamos olhar com mais cuidado para essa coletânea, você iniciar o texto dizendo que você ou era minha da Amy, ou a Amy era uma pessoa que você admirava muito, que seguia, para trazer de fato todas as coletâneas para dentro do texto. Começou a escritas de coesão, seu texto está mais fluido, tenta utilizar operadores que sejam mais seus, ter um pouco mais de autonomia nessa questão dos operadores, para que o texto que você escreva seja bem seu, tenha bem o seu olhar, mas preste atenção, não utilizar operadores argumentativos muito usuais, que todo mundo usa. Proposta temática 1, gênero 2, leitura de texto 1, convenções de escritas de coesão 3 e nota 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":15,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2023,
        "redacao_candidato":"Sou estudante do ensino médio e esse depoimento será referente a discriminação racial no espaço escolar. Certamente, vejo que é fundamental discutir as questões sociais para nossa formação cidadã, com isso, o projeto oferecido pelo colégio a respeito de uma educação anti-racista é primordial visto que as instituições acadêmicas possuem uma comunidade majoritariamente branca, tanto entre os alunos quanto entre os docentes, logo, essa situação acaba por invisibilizar outros grupos raciais.\nParticularmente, identifico-me como parda, devido à ser fruto de uma mistura de raças, branca e indígena. Certamente que minhas experiências em que sofri algum tipo de preconceito, nada se compara com a agressão sofrida por outros grupos. Prova disso foi uma situação que presenciei dentro da minha sala, quando uma colega de classe, negra, passou por uma transição capilar e foi atacada por um garoto que usou termos pejorativos. Por isso é necessário que a escola foque nesse projeto antirracista e destaque a importância de apresentar conteúdos relativos da história da África e sobre os povos tradicionais, se preocupando em apresentar um trabalho pedagógico efetivo em um ambiente saudável e acolhedor para todos.\nDessa forma, tal como coloca a educadora  Iara Pires Viana, a falta de debates raciais nos leva ao entendimento que vivemos numa \"democracia racial\". Com tudo, a realidade é diferente e é fundamental que o colégio trabalhe na formação de um currículo que contribua para o corpo social.",
        "comentarios_banca":"Bom dia, Emily. Vou corrigir seu texto 2 da redação de 2023. Em relação à proposta temática, você tira um ponto. Seu primeiro parágrafo ficou muito bom, na forma como você se declarou também. Só que o que eu posso falar para você seja mais direta, clara e objetiva. Não havia necessidade de você trazer toda aquela introdução, porque faltou no item B. Porque o item B era de fundamental importância para você juntar com o item C. O seu relato foi muito pequeno e quando ele pede relatar se já presenciou um ato de racismo, eu precisava ter um pouco mais de detalhes. Trazer a própria coletânea, eventualmente, três para agregar um pouco mais isso, que é a do desenho. Alguém me empresta um lápis de cor, de pele? Como você traz essa questão do próprio racismo dentro da escola, e principalmente que a escola não fez nada. E mais uma vez eu reforço separar, responder cada um dos pontos A, B e C separadamente e depois formar um texto. Porque isso vai dar fluidez, o corretor vai enxergar item A, o B e o C de uma forma muito clara. No gênero depoimento, você traz essa perspectiva do depoimento. Só sinto que você não se coloca no texto, tenta se jogar no texto, literalmente se jogar. Não tem problema você se posicionar, não tem momento de você se posicionar sem ter medo. Então se posiciona, se coloca dentro do texto o tempo todo, de colocar as ações, sentimentos, tudo dentro do texto. Isso vai dar um texto tipicamente seu. Você precisa se colocar dentro do texto, ser você dentro do texto. Então essa questão do gênero é muito importante aqui para você trazer essa questão do depoimento, depoimento em primeira pessoa o tempo todo, principalmente primeira pessoa do singular. Leitura de texto, eu vi que você colocou alguns elementos, eu dei dois pontos para você, mas eu preciso de mais. Eu estou sentindo essa leitura de texto muito superficial, eu quero muito mais do que isso. Eu quero que você traga criatividade, não simplesmente colocar o texto, mas ter criatividade na forma de você escrever. E a convenção de ser escrita, eu também dei dois pontos para você, reforço para você utilizar os operadores argumentativos no seu texto. Há operadores argumentativos que deem mais fluidez e que sejam mais consistentes, mais robustos, mais substanciais e não aqueles que todo mundo utiliza. Então proposta temática 1, gênero 2, leitura de texto 2 e convenção de ser escrita 2 e aí a sua nota é 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":14,
        "aluno":"Emilly",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2023,
        "redacao_candidato":"10 de Janeiro de 2023\nConvocação aos moradores do bairro Líbano a respeito da inauguração do clube de tiro.\nSou uma estudante do ensino médio e moradora da região há cerca de 10 anos e, recentemente, assim como muitos de vocês, fui surpreendida, com o anúncio de que um grupo de empresários pretendem inaugurar um clube de tiro. É evidente que a instalação do clube na nossa região trará riscos à população local, pois com uma parte significativa de pessoas com certificado de registros emitida pelo exército podemos notar uma circulação intensa de CACs (Caçadores, Atiradores e Colecionadores). Tendo em vista essa situação, realizaremos uma reunião na sede da nossa associação de moradores do bairro.\nÉ importante destacar que o porte e posse de armas de fogo apenas aumentam a violência. Verificamos essa situação ao observar os dados do instituto Sou da Paz, comparando o ano de 2020 à 2021, onde a política de \"segurança pública\" falhou e facilitou o acesso a esses instrumentos, sendo assim, houve um aumento significativo de mortes violentas e um crescimento nas vendas de armas e balas.\nSegundo o professor David Hemenway, os lugares onde mais possuem acesso ao armamento apresentam uma taxa alta de suicídio e de acordo com as notícias, a facilidade ao acesso a esse tipo de arma tem levado até aos criminoso como o PCC a obter armas legalmente.\nSendo assim, reforço a importância do comparecimento dos moradores do Líbano às 15 horas do dia 14 desse mês para impedir que ocorra a instalação do clube de tiro e que a segurança da nossa região seja fortalecida e preservada.",
        "comentarios_banca":"Bom dia, Emily. Como você está? Vou corrigir o seu texto 1 da redação de 2023 em relação à proposta temática. Sinto que item A e B você juntou os dois para desenvolver e não há presença do item C. Então, o que eu sugiro para você? Que você responda item A e depois responda o item B e depois responda o item C. Levando em consideração as palavras-chaves de cada item A, B e C. Responda separadamente para você perceber no seu texto que você trouxe o item A, que você trouxe o item B e que você trouxe o item C. Depois que você responder, você vai juntar o texto e você vai começar a delinear, juntar esse texto para que ele tenha fluidez. Em relação ao gênero, gostei do gênero, do depoimento, faltou você colocar um local, colocar qual a cidade que se trata, mas você... e se colocar um pouco mais ao longo do texto. No primeiro parágrafo você se coloca, isso é muito importante, mas ao longo do texto você também se colocar como integrante nesse barrio, reforçar essa ideia de que era preciso que todo mundo se unisse para que esse clube do tiro não acontecesse. A leitura de texto, dei dois pontos para você. Já está melhor, você já está utilizando esses pontos da coletânea, isso é muito importante para dar fluidez no texto. Vamos pensar apenas numa criatividade de como colocar cada uma dessas coletâneas dentro do texto. Com as versões da escrita, eu também dei dois pontos para você. Preciso que eu já postei no grupo para que vocês utilizem mais refinamentos, mais refinamento, não utilizando esses pontos que você trouxe aqui, que são muito simples para dentro do texto. Então, proposta temática 1, gênero 2, leitura de texto 2, convenções de educação 2 e a sua nota é 7. Um abraço!",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":13,
        "aluno":"Barielly",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Qual é o papel do Estado e da sociedade no desenvolvimento político e na preservação ambiental?                   Assim começo minha postagem, trazendo uma crítica em forma de questionamento. Atualmente, o Brasil ocupa a 79° posição no ranking do IDH(Índice de Desenvolvimento Humano) mundial, entretanto se o governo e o povo priorizasse aspectos de igualdade no desenvolvimento social e na qualidade de vida, certamente iriamos estar em uma melhor posição.                                                                                                                                                                        Agregando esses aspectos, devemos preservar o meio ambiente se quisermos o dia de amanhã, para que em conjunto melhoremos o nosso país. Trago em pauta ações indiretas que apoiam essa degradação, exemplificando melhor vemos o consumismo têxtil, onde a suas industrias são a segunda maior consumidora de água do mundo, além de poluírem cerca de 20% do total consumido.\nTendo em vista esses relatos, venho mostrar que é possível conciliar um consumo de forma positiva mantendo o ambiente e o desenvolvimento humano em alta. Uma exemplificação é a Noruega,  que segundo a ONU pelo 12° ano consecutivo é o melhor país do mundo, local que conseguiu aumentar o IDH mantendo o PIB em alta de forma igualitária à sociedade. Por fim agradeço a atenção de todos que leram minha postagem e peço ao Estado e a sociedade que revemos nossas atitudes referentes a este assunto, onde a partir disso tornemos um país exemplo, assim como a Noruega a 12 anos atras...",
        "comentarios_banca":"Boa tarde, Barielly, como você está? Vou corrigir seu texto 2 da redação de 2019. Em relação à propostatemática, eu atribuí um ponto para você. Tudo nesse texto ficou bem velado, tá? Principalmenteessas consequências para você priorizar o consumo, ela é bem limitada, ela é bem pouca,não desenvolve tanto. Essa questão do desenvolvimento social e a preservação ambiental com IDH você faz,mas você deixa subtendido. Então é preciso ter muita clareza e objetividade no momento que vocêtraz uma resposta dessa para o seu texto para ficar mais evidente, trazendo pontualmente. Em relaçãoao gênero, você traz essa questão de uma linguagem que é bem informal, não tem tantosquesitos formais, já que é uma postagem, você traz elementos da própria postagem também. Vocêpoderia, na verdade, explorar cada vez mais uma interação com seus colegas também e com a própriacultura, isso é importante já que se trata do fórum, né? O fórum é isso, né? Você vai dialogando comoutras pessoas e além de trazer uma conclusão mais elaborada sobre isso. A leitura de texto,você poderia ter se aprofundado mais dentro dessas coletâneas, você traz a posição do Brasil novídeo do IDH, o exemplo da Noruega, a própria questão. Mas você esquece, por exemplo, de trazer,você traz também um outro ponto que é interessante desse consumo têxtil, mas poderia ter exploradoprincipalmente nesse ponto que ele solicita, que é argumentar em favor de seu ponto de vista,trazer elementos mais contundentes da coletânea. Convenções da escrita. Eu senti um texto muitocomum, não estou sentindo você dentro do texto. Então vamos pensar a partir de agora, Barel, quaispalavras que você mais gosta de você de utilizar, que palavras que são, que tem esse um refinamentoa mais, para deixar um texto mais robusto, um texto mais substancial, um texto que seja mais você.Então a gente precisa elevar um pouco mais a sua forma de escrever para não ficar uma forma deescrever comum, como todas as outras pessoas, para que ela se torne um diferencial. Sinto quefalta você dentro do texto, então vamos voltar. Quem sou eu e eu quero colocar um texto que todasas vezes que eu escrevo, todas as vezes que eu fale, eu saiba que é essa pessoa, que no casoeu sei. Então, por exemplo, todas as vezes que eu vou escrever qualquer texto, eu trato muito dapalavra conexão, utilizo no obstante, que é um vocabulário que eu gosto muito, a demais é algoque eu sempre utilizo, assim sendo, isto posto, visto que. Então são coisas que são minhas,mas que trazem muito sobre as situações. Então são palavras que vão acabar se repetindo. Entãoeu quero elevar mais você dentro do texto. Proposta temática 1, gênero 2, leitura de texto 2,convenções da escrita 2. E aí a sua nota é 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":12,
        "aluno":"Rafael",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Discutir sobre este tópico proposto pela professora é muito importante, pois nos ajuda a entender melhor como o IDH (Índice de Desenvolvimento Humano) e o PIB (Produto Interno Bruto) indicam o nível de desenvolvimento em que um país se encontra. O Brasil não está em uma posição favorável nas pesquisas dos últimos anos sobre IDH e PIB, entretanto se este tivesse como um de seus objetivos privilegiar aspectos de qualidade de vida e um desenvolvimento social igualitário, com toda certeza obteria uma melhor colocação nos dois rankings e traria qualidade de vida para a sua população.\nMuitos acreditam que o consumo é a chave para o desenvolvimento social e econômico do país, o que não é verdade, pois consumir em larga escala traz diversas consequências que afetam negativamente o meio ambiente e a população. Podemos citar como exemplo como são prejudiciais as indústrias de moda, pois estas são a segunda maior consumidora de água no mundo, tecido não pode ser reciclado, indústrias deste ramo em países como China e Índia utilizam de mão de obra análoga a escravidão para a produção dos tecidos, onde os operários trabalham mais de 12 horas por dia e ganham muito menos que 100 dólares por mês, entre outros fatores. Isso evidencia o quão prejudicial o consumo pode ser para o desenvolvimento de um país.\nQuando um país consegue conciliar o crescimento de renda com um elevado nível de igualdade e qualidade de vida, como é o caso da Noruega (que pelo 12º ano consecutivo é eleita pela ONU como o melhor país do mundo para se viver), este país consegue melhorar e muito o seu desenvolvimento, consegue obter um aumento no valor do PIB, reduzir a inflação e reduzir as taxas de desemprego.\nEssas são as razões que nos levam a entender a má colocação do Brasil nesses rankings.",
        "comentarios_banca":"Boa tarde Rafael, como você está? Vou corrigir o seu texto 2 da redação de 2019 em relação à propostatemática. Ela ficou muito confusa, principalmente no item A. Mesmo porque no seu item A.Eu entendi pela forma como você escreveu que você privilegiando o PIB.Ele subiria os aspectos de qualidade de vida e de igualdade no desenvolvimento social.No entanto os parágrafos subsequentes você traz um aspecto negativo em relação a esse consumo.Então ficou extremamente confuso o que aconteceria. Foi um texto bem confuso, não sei se vocêentendeu. Porque olha só, no seu primeiro parágrafo, quando você diz o seguinte,O Brasil não está em uma posição favorável nas pesquisas dos últimos anos de IDH e PIB.Entretanto, se este, no caso eu levo em consideração PIB, tivesse como um dos seus objetivos privilegiaraspectos de qualidade de vida e desenvolvimento social igualitário, com toda certeza obteria umamelhor colocação nos dois ranques e traria qualidade de vida para a sua população.Então produto interno bruto que é o que você privilegia. Isso que eu entendi.Daí depois você traz essa questão do consumo e aí você já traz essa característica do que não é verdadetrazendo essa questão das consequências. Então ficou um pouquinho confuso, não deu para entenderbem essa relação que você faz. Em relação ao gênero, eu atribuí também um ponto para você,já que nesse texto era uma postagem, então você precisaria ter um pouco mais de cuidado na fala,mas também dialogar com os outros, com a professora, com os outros textos para criar uma interlocução também.A leitura de textos eu atribuí dois pontos para você. Você traz elementos do texto para escrevero texto, isso já está muito bom em relação aos demais textos. E a convenções da escrita também éum texto interessante que você escreveu, mas ainda não está, eu não vejo você dentro do seu texto.Ele está, esse texto é igual com todos os outros textos. Precisa começar a ter um elemento dedestaque no seu texto, tá bom? Proposta temática 1, gênero 1, leitura de texto 2, convenções daleitura de coesão 3, sua nota é 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":6,
        "aluno":"Estevam",
        "qualidade":"Mediana",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Observando a classificação do Brasil no ranking do crescimento do PIB e ranking do IDH percebemos que a estratégia de continuar adotando uma política econômica consumista no país não tem sido muito efetiva.\nUma maneira de melhorar isso é o país adotar uma política econômica que privilegia os aspectos qualidade de vida e igualdade como vemos com a Noruega. A Noruega é eleita pela ONU o melhor país do mundo para se viver pelo 12º ano consecutivo e isso se dá pelo fato de o país, ao mesmo tempo que aumenta sua renda, garante que os rendimentos sejam distribuídos de maneira uniforme, ou seja, é um país que privilegia a qualidade de vida e a igualdade.\nCaso o Brasil adotasse esse tipo de política, além de subir no ranking de IDH por priorizar a qualidade de vida e igualdade da população, também subiria no ranking do crescimento do PIB, pois, por garantir uma melhor qualidade de vida, o poder de compra aumenta, aumentando a economia do país.\nAssim sendo, percebemos que priorizar o consumo para o desenvolvimento pessoal pode ser muito prejudicial para o desenvolvimento do país por priorizar uma classe social específica e o acúmulo de capital estar centralizada apenas na classe de elite como podemos ver a Índia que ficou em 1º lugar no ranking de crescimento do PIB e em 130º no ranking do IDH além disso, o consumismo não valoriza a mão de obra da população, exemplo disso é que \"operários da indústria têxtil em países como China, Índia e Bangladesh trabalham mais de 12 horas por dia e ganham menos do que 100 dólares por mês\". (Metrópoles, O consumismo destrói o meio ambiente e incentiva o trabalho escravo)",
        "comentarios_banca":"Boa tarde Estevão, vou corrigir sua redação 2 de 2019 em relação à proposta temática.Entendi muito o seu item A, mas o seu item B e C, principalmente o C, ele ficou rasoem relação ao que era proposto.Você desenvolve muito mais até chegar que é preciso tratar do IDH, que no caso vocêseleciona que o Brasil soberia no ranking do IDH se privilegiasse aspectos de qualidadede vida e igualdade de desenvolvimento social.Quando você traz as consequências de priorizar o consumo, você dá uma misturada no seutexto.Não acho isso interessante.Vamos voltar para estaca 0.A, A, BBCC, que é mais interessante.Gênero.Eu vejo como uma postagem você faz um texto como se você fizesse uma leitura disso,mas uma postagem ela tem muito aquele caráter de você também ter um diálogo com o professorcomo foi ensinado nas aulas de geografia.Isso sabe, eu acho que precisa ter esse caráter de comentário, porque ele fala de postagem,né?Aliás, comentário não, desculpa, postagem.Porque é um fórum, então tem outros textos, né?Então isso é importante que tenha dentro do seu texto.A leitura de texto atribuir dois pontos para você, você faz uma leitura de texto, masainda poderia ser muito mais substancial.E a convenções de escrito e coesão atribuir três pontos.Então, não é só comentar, colocar aspas no seu texto, tá?Não colocar aspas em hipótese alguma.Não precisa copiar texto, tá?Você precisa fazer uma leitura dele.Então proposta temática 1, gênero 1, leitura de texto 2, convenções de escrito e coesão3, essa nota é 7.Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":3,
        "aluno":"Júlia",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Nós, estudantes da Escola Aurora, manifestamos nossa indignação diante da tentativa de censura à professora de Filosofia, Paula Gomes. A liberdade de expressão e o pensamento crítico são pilares fundamentais da educação, e é inaceitável que uma educadora seja alvo de ofensas por cumprir sua missão de promover o debate sobre temas essenciais para nossa formação cidadã.\nExigimos que a escola se posicione publicamente em apoio à professora e à manutenção de aulas de Filosofia que tematizem os Direitos Humanos. Tais aulas são essenciais para promover o desenvolvimento da personalidade humana e o fortalecimento do respeito mútuo, contribuindo para uma sociedade mais justa e democrática.\nConcordamos com as palavras de Hannah Arendt sobre os perigos do totalitarismo e a importância de assegurar um mundo comum baseado na pluralidade e na liberdade. É fundamental que a educação promova o pensamento crítico e o respeito à diversidade, combatendo qualquer forma de autoritarismo e exclusão.\nRepudiamos as tentativas de interditar o debate e limitar a pluralidade de ideias em nosso ambiente escolar. Exigimos que a direção da escola se pronuncie publicamente em apoio à professora e ao ensino de Filosofia que promova os valores da democracia, dos direitos humanos e da pluralidade.",
        "comentarios_banca":"Bom dia, Júlia. Como você está? Vou corrigir seu texto 1 da redação de 2019.\n\nEm relação à proposta temática, atribuí um ponto. Qual era o intuito deles nessa redação? Primeiro, no A, era você contar o que aconteceu para depois você reivindicar que a escola se posicionasse. No B, seria você também contar como era o cotidiano dessas aulas para que essas aulas possam ser mantidas. Também depois você traz as justificativas. Então isso foi um ponto que acabou diminuindo porque fica muito superficial.\n\nEsse abaixo assinado não dá um tom pessoal, ele está bem impessoal. E nesse caso, para pessoas assinarem tem que ter uma pessoalidade grande, você tem que estar assinada dentro do texto para dizer o porquê.\n\nA questão do gênero também, eu atribuí um ponto para você já que no final não percebi a questão do abaixo assinado aqui. Tá bom? Você deveria ter colocado no final: \"Peço a gentileza de que todos possam assinar para contribuir nessa causa que é muito importante para nós estudantes\". Algo assim, colocar seu nome e RG.\n\nA leitura de texto, boa, você utilizou bastante dos elementos da coletânea, mas poderia ter explorado muito mais. Convenções de escrita e coesão, atribui três pontos para você. Não poderia chegar ao sete apesar de ter uma escrita fluida em função dessas notas mais baixas anteriores.\n\nProposta temática 1, gênero 1, leitura de texto 2, convenções de escrita 3. Sua nota é 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":1,
        "aluno":"Leonardo",
        "qualidade":"Mediana",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Abaixo-assinado à direção da Escola Estadual \"Horizontes\"\nNós, alunos matriculados na Escola Estadual \"Horizontes\", dirigimo-nos a esta instituição por meio deste abaixo-assinado para expressar nossa preocupação e repúdio em relação ao recente incidente envolvendo uma de nossas professoras de Filosofia.\nÉ lamentável que a docente tenha sido alvo de ataques e ameaças após ministrar uma aula que abordava questões pertinentes à cidadania e aos direitos humanos. O conteúdo apresentado visava fomentar a reflexão crítica e promover o debate saudável sobre temas relevantes para nossa formação como cidadãos conscientes e participativos.\nEntendemos que a educação deve ser pautada pela liberdade de expressão e pelo respeito às divergências de opinião. Portanto, repudiamos veementemente qualquer tentativa de cercear o trabalho dos professores ou coagi-los por meio de ameaças e intimidações.\nNesse sentido, solicitamos que a direção da escola se posicione publicamente em defesa da professora, reafirmando o compromisso da instituição com os valores democráticos e com a garantia de um ambiente escolar seguro e acolhedor para todos os membros da comunidade educativa.\nAlém disso, reivindicamos a continuidade das aulas de Filosofia que abordam temas relacionados aos direitos humanos, uma vez que consideramos essas disciplinas essenciais para o desenvolvimento do pensamento crítico e para a construção de uma consciência cidadã comprometida com a promoção da justiça social e da igualdade de direitos para todos.\nEsperamos que nossas demandas sejam atendidas e que medidas sejam tomadas para garantir a integridade física e emocional dos professores e alunos, bem como para preservar a qualidade do ensino e o livre exercício da atividade docente.",
        "comentarios_banca":"Bom dia, Leonardo. Tudo bem? Vou corrigir a sua redação.1 de 2019. Em relação ao propósito temático, eu senti que houve uma grande confusão no seu texto. Você começa falando sobre A, e depois traz os itens A, B e C. Lembra que eu comentei com você que é interessante você começar a trazer o item A no seu texto logo no início.\n\nEntão, no primeiro parágrafo, você colocaria que... nós, abaixo assinados, estudantes da Escola X, viemos tratar de um assunto que aconteceu no dia X em que a professora tratou sobre um texto e que alguns estudantes entenderam que era doutrinação, e aí você colocava a questão do posicionamento.\n\nNo segundo parágrafo, seria mais adequado você trazer como era a sua vivência nessas aulas, porque ele pede para reivindicar a manutenção das aulas de filosofia. E essa reivindicação você deveria trazer, como eram essas aulas para você reivindicar, você só vai reivindicar por aquilo que você gosta, aquilo que é interessante para você. E eu senti uma dificuldade.\n\nA questão do gênero, eu atribuí também um ponto, porque você coloca \"abaixo assinado\" no começo e no final, mas não diz que... que conta com a participação de todos os estudantes, de todas as pessoas que acreditarem nessa causa para assinarem, para finalizar esse texto.\n\nA leitura de texto, eu atribuí dois pontos para você. Foi bom, no entanto, o texto ficou bem confuso. Você faz toda a justificativa e depois traz aquilo que você está solicitando. Então seria interessante você, no primeiro parágrafo, já dizer que a escola deve se manifestar, posicionando-se, e no segundo parágrafo, finalizar dizendo que é exatamente por todos esses fatos narrados que você quer que essa aula seja mantida. E só no terceiro parágrafo, justificar essas suas reivindicações trazendo a importância dos direitos humanos.\n\nEntão, leitura de texto 2, convenções de escrita e coerção 3. Proposta temática 1, gênero 1, leitura de texto 2. E essas convenções de escrita, apesar do texto estar escrito, tiveram esses pequenos problemas. E aí eu sonoro até 7. Um abraço.",
        "nota_geral":7,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":24,
        "aluno":"Emilly",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2020,
        "redacao_candidato":"Bom dia queridos ouvintes! Sou colunista e é um prazer realizar este podcast, trazendo ótimas informações para vocês. Hoje falaremos sobre as comunidades brasileiras e suas importâncias para a preservação da nossa biodiversidade e sociodiversidade. Primeiramente, vocês sabem o que é um patrimônio genético? Esse conceito é um conjunto de informações genéticas contidas em plantas, animais, e microorganismos. Infelizmente quando perdemos esse patrimônio, consequentemente a biodiversidade decai. Logo, quando inserimos uma plantação de soja em uma área que possui uma vegetação nativa é perceptível a perda do patrimônio genético, pois as plantas nativas poderiam servir de cosméticos, alimentos, medicamentos e outros produtos. Muitas comunidades brasileiras estão sendo ameaçadas pelo avanço da monocultura, sendo assim, é importante lutar pela preservação dos biomas, pois fazem parte do nosso desenvolvimento.\n\nNesse contexto, a ONU tem mostrado que a preservação da natureza é maior onde vivem os povos indígenas, devido ao conhecimento que eles possuem, podendo até recuperar uma área prejudicada. Falando em desse assunto, aposto que se lembraram da Amazônia, porém, o Cerrado está em alto risco de extinção, é preciso adicionar nove bacias hidrográficas para a estabilidade do clima no centro-sul. Sabem o que isso significa? Uma região populosa de nosso país poderá ficar sem água por falta de manutenção de bacia fluvial.\nDesse modo, vemos que precisamos de políticas para proteger as comunidades tradicionais e preservar nossa biodiversidade. Isso não significa que devemos deixar de plantar soja, mas que não é necessário desmatar novas áreas. Contudo, devemos priorizar as atividades que conciliam economia e manutenção da biodiversidade, buscando fortalecer o social. Portanto, destruir biomas e comunidades não devem ser uma opção. Pense nessa situação. Até a próxima galera!",
        "comentarios_banca":"Bom dia Emily, como você está? Vou corrigir sua redação um de 2020. Em relação à proposta temática, senti que faltou você trazer eh o quesito B, eh, que ao tratar dessa importância da preservação cultural e ambiental, trazer a questão do crescimento sustentável. Essa é uma redação assim que tinha muitos aspectos, tanto da geografia quanto da biologia, para você relacionar, e tinha muitas palavras-chaves, principalmente eh no item B, né? Que era a importância, patrimônio, eh preservação, patrimônio cultural, ambiental e crescimento sustentável. Que isso era importante você trazer em todos os pontos. Então nesse quesito, na proposta temática você ficou com um. Em relação ao gênero, você tira dois. Eh, já achei que você tá com mais propriedade em relação a essa interlocução. Eh, faltou um pouquinho mais assim de leveza no texto para pegar esse gênero três, mas você já entendeu como deve fazer de fazer esse diálogo. A leitura de texto também eu percebi que você utilizou bastante dessa leitura de texto, mesmo porque o próprio texto é um texto mais complexo, e em função dessa complexidade, acabou que você utilizou bastante eh eh da própria coletânea dentro do texto e e ele fazendo sentido, né? Com isso você tira três na leitura de texto. E nas convenções da escrita e coesão você também tira três. Já melhorou a questão da da continuidade no seu texto, de você utilizar operadores argumentativos. Proposta temática um, gênero dois, leitura de texto três, convenções da escrita, coesão três, e aí sua nota é nove. Um abraço.",
        "nota_geral":6,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":2,
        "nota_leitura_lt":3,
        "nota_coesao_coerencia_cec":3,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":23,
        "aluno":"Emilly",
        "qualidade":"Abaixo da Média",
        "numero_proposta":2,
        "ano_vestibular":2021,
        "redacao_candidato":"Olá querido diário, hoje é dia 10 de novembro de 2020 e nada mudou, mais um dia vivendo em pandemia e com a necropolítica. Minha primeira vez escrevendo nesse caderno, e meu objetivo é denunciar o que está acontecendo com o mundo.\nQuando anunciaram que todos precisavam ficar em quarentena, eu entrei em choque, a pandemia, o vírus, era real, havia muitas pessoas morrendo. Certo dia cheguei do serviço passando mal, com tosse e dores, mas continuei indo trabalhar nos dias seguintes, óbvio que suspeitei do vírus, mas optei por não realizar o teste da doença, pois caso apresentasse um resultado positivo eu automaticamente teria que parar de trabalhar e seria mandado embora da empresa. Poucos dias depois minha mulher pegou o covid-19, ela teve muitas complicações, minha filha cuidou dela enquanto eu trabalhava para pagar o aluguel e as outras despesas da casa.\nA necropolítica, conceito de Achille Mbembe, diz sobre as decisões políticas do estado que visam provocar a morte de grupos vistos como \"descartáveis\", esses grupos somos nós, da periferia, de baixa renda e em especial o povo preto. A pandemia foi a \"brecha\" que o estado encontrou para operar a necropolítica através da exposição diária ao vírus. Ou seja, o Estado está decidindo que os \"descartáveis\" devem morrer, negando condições mínimas de saúde e proteção e nos forçando a trabalhar em um campo cheio de bombas. O vírus não se importa com a cor de alguém, bairro ou idade, o risco de adoecer é igual para todos, entretanto o estado discrimina e mostra como nos tratam com diferença.\nAssistindo o jornal reparei nosso presidente dizendo que o vírus era apenas uma \"gripezinha\", enquanto eu olhava minha esposa com falta de ar e minha filha chorando. Espero que futuramente alguém leia as páginas desse caderno e compreenda como um sistema desigual funciona e trata aqueles que estão abaixo da pirâmide.",
        "comentarios_banca":"Bom dia, Emily. Como você está? Vou corrigir o seu texto 2 da redação de 2021. Em relação à proposta temática, eu dei um ponto pra você porque você não trouxe uma pessoa que é sócioeconômico vulnerável. Lembra que esse era um ponto que estava lá no recorte temático que você deveria levar em consideração. Então é muito importante você ter esse cuidado no momento que você for fazer a sua leitura para você trazer exatamente aquilo que está sendo pedido. Então isso você formou uma interpretação errônea e você constrói a sua personagem errada dentro do seu texto. Apesar de você trazer o item A que você também traz essa contextualização para contar na raoa em bisalte que você corre o risco de contrair o vírus. Além disso, faltou você também fazer um texto de entrada. Seria interessante você dizer como foi esse início desse Covid só para as pessoas. De uma forma resumida como foi esse isolamento social, a utilização de máscara para que todo mundo tenha uma noção do que aconteceu. Que é exatamente isso que chama de texto de entrada. Iniciar um diário em que você conta o que você está passando. Em relação ao gênero, eu dei um ponto para você já que nesse gênero em específico você muda, você sai de uma narrativa e você vai para uma dissertação. E isso é muito perigoso em textos porque os textos normalmente você precisa fazer o que? Você precisa seguir o mesmo olhar. Então como você poderia inserir a necropolítica? Você trazendo a perspectiva que você ouviu no rádio, você viu uma palestra em algum lugar ou então você viu numa reunião das pessoas falando sobre isso. A leitura de texto eu dei dois pontos para você. Você utilizou bastante da coletânea ao longo do seu texto. Isso é muito bom. Então já percebo que você constrói o seu texto na coletânea e as convenções da escrita e coesão dei dois pontos para você. A já vista que eu vi que houve uma oscilação entre dois textos. Então isso acabou trazendo uma certa exclusão. Proposta temática 1, gênero 1, leitura de texto 2, convenções da escrita 2 com nota 6. Um abraço.",
        "nota_geral":6,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":22,
        "aluno":"Emilly",
        "qualidade":"Abaixo da Média",
        "numero_proposta":2,
        "ano_vestibular":2022,
        "redacao_candidato":"Aplicando a ciência colaboramos para a evolução do país. Certamente é válido ressaltar a importância do investimento público, envolvendo principalmente a educação no Brasil. Contudo, é fato que a falta de reconhecimento e o quanto as verbas orçamentárias são esquecidas, portanto, os estudantes das áreas científicas merecem mais do que apenas 1500 reais em uma bolsa de estudo, claramente muitos alunos dependem apenas desta renda mensal para o sustento.\nAparentemente o país está longe de se tornar rico e autônomo, pois o atual governo despreza a ciência. De acordo com a pesquisa realizada pela SBPC, o Ministério da Ciência, Tecnologia e Inovações teve um corte de 34% de seu orçamento em 2021, além de 49% do restante serem reféns de créditos formados pelo Congresso Nacional, que podem não mudar, alegando ultrapassarem os \"gastos\", assim deixando muitos em agonia financeira e atrapalhando o desenvolvimento dos estudos científicos. Contudo, sem o apoio financeiro não conseguiremos nos sustentar e desenvolver projetos e consequentemente veremos o imenso desperdício que a isso causará no país.\nOs estudantes possuem a licença de se manifestar e lutar pelos seus direitos. Exigimos o aumento das verbas para pesquisas, esperando que a ciência seja reconhecida como essencial para o desenvolvimento da nação. Por isso, sejamos contra o governo atual e a favor de um país que valoriza o estudo e seus cientistas.",
        "comentarios_banca":"Bom dia, Emily, como você está? Eu vou corrigir seu texto 2 da redação de 2022. Foi um texto extremamente problemático para você. Eu não sei se você teve muita dificuldade de compreender esse texto, o que inviabilizou a sua escrita mais efetiva, mas se eventualmente isso acontecer, manda uma mensagem para mim. E assim, manda uma mensagem. Se eu demorar responder, pode mandar outra. Não se preocupe, não vai me incomodar. É que às vezes, no momento, eu não vejo a mensagem, mas se você ficar mandando a mensagem, eu vou rever. Só me chama assim, Dani, por favor, veja a mensagem. Pode ter certeza que eu vou olhar. E não se preocupe, que não vai me incomodar, porque eu paro o que eu estou fazendo para eu ter um cuidado em relação a isso. Em relação à proposta temática, você comprou um item A, B e C, no entanto, não com a devida fluidez que deveria. O primeiro ponto que ele traz, apontar o corte de verbas. Você faz isso, denunciar os consequentes prejuízos e convocar tudo de uma forma muito superficial. É como se você tivesse entregando uma resposta e não uma redação. Que você faz um comentário, mas não vejo você dentro do texto, como se você não tivesse, se você estivesse fazendo de uma forma muito automática. Um texto escrito, ele é um texto vivo. Você sente a pessoa. E nesse texto eu não senti nada de você. E a gente precisa tomar cuidado com isso, porque o texto escrito é a nossa marca que fica. Então, ele precisa ter algo que é tipicamente nossa. Então você traz de uma forma muito pontual. A questão do gênero dei zero para você, porque era um manifesto que você ia ler na SBPC. Como você fez esse texto? Boa noite a todos os presentes aqui nessa aí colocava 35ª reunião da SBPC. E com uma satisfação que estou aqui representando os alunos, pesquisadores que ainda estão na universidade. Sou estudante do curso de geografia que teve uma pesquisa rejeitada pela falta de verbas. No entanto, recebi um mérito em relação a temática da minha pesquisa. Então observe como eu iniciei esse texto, cumprimentando, depois dizendo quem eu sou. E aí depois você falaria que trataria a técnica desse corte de verbas. E trazer também as consequências disso e convocar todos eles a participarem. Veja que tem um envolvimento, seria minha forma de falar que tem esse aspecto mais formal. Palavras que são chaves para mim e que tem sentido para mim. Então é importante que você tenha cuidado com isso. A leitura de texto também eu senti uma superficialidade, você colocou algo ali só para ter, para não zerar. Lembra que a construção do seu texto, ele precisa ser pautado nas coletâneas. O seu texto nasce da coletânea. Ele tem que pensar, o seu texto só existe pela coletânea, não tem outra possibilidade. Consequentemente, convenções da escrita e coesão, sua nota baixou muito. Imagina você zerou um ponto. Então não tem como aumentar. Porque esse convenções da escrita e coesão, apesar de ele colocar escrita e coesão, entra a interpretação, entra o seu conhecimento holístico, que é sobre o tudo. Esse último ponto, que é o ponto que vai até quatro pontos, ele envolve tudo, o texto inteiro. O texto é uma unidade, início, meio e fim. E ele tem alguns critérios. E nesses critérios que estão esses pontos, proposta temática, gênero, leitura de texto, convenções da escrita e coesão, se um é zerado, não tem como aumentar o outro. Então, proposta temática 1, gênero 0, leitura de texto 1, convenções de escrita e coesão 2, sua nota é 4. Um abraço.",
        "nota_geral":5,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":21,
        "aluno":"Emilly",
        "qualidade":"Abaixo da Média",
        "numero_proposta":2,
        "ano_vestibular":2024,
        "redacao_candidato":"Digníssimos integrantes desta comissão, estou representando o Brasil e sua posição sobre à sensível questão dos refugiados, sinceramente não consegui ficar plácida referente à visão relatada pela Hungria. Conforme a colocação do ministro húngaro, a decisão de ser mais empático quanto ao acolhimento de refugiados apresenta um risco para a cultura da Europa, segundo o ministro, em países que não europeus e europeus se misturam \"não são mais nações\". Portanto, ele claramente mostra não estar apresentando uma visão humanitária e sim uma rejeição em relação aos estrangeiros.\nO primeiro-ministro húngaro comenta sobre uma miscigenação indesejável entre europeus e refugiados, segundo o próprio, esta prática pode contribuir com o terrorismo e muitas dificuldades sociais. Entendo que esse argumento é infelizmente preconceituoso, pois os refugiados estão em condições vulneráveis, correndo riscos, ou seja, não apresentam um perigo, muito pelo contrário.\nPor fim, senhores, apresento aqui o apoio que o Brasil oferece aos refugiados. É garantido que os imigrantes recebam um tratamento apropriado e um asilo que visa a proteção de um cidadão estrangeiro, buscando a inclusão e um futuro melhor. Agradeço pela atenção de todos.",
        "comentarios_banca":"Boa tarde Emily, como você está? Esse é o segundo texto, foi um pouco melhor em relação ao primeiro. Eu acredito que, como se tratava de um discurso-resposta, você seguiu mais aquele caminho que era para realizar. É bem interessante que na proposta temática, que é o item 1, rebata a posição política da Hungria. Então, isso você faz, você fez no seu primeiro e no seu segundo parágrafo, você traz bastante isso acerca do posicionamento da Hungria. Eu acredito que quando você traz, ele coloca esse verbo rebater, é simplesmente trazer à tona o posicionamento da Hungria, você trazer pontos que você discordasse disso, você até traz no segundo parágrafo, mas no primeiro parágrafo você não traz nada disso. Em relação ao item B, ele ficou extremamente superficial, praticamente você não toca do que se trata esse acolhimento nos refugiados em apoio às boas práticas nas relações internacionais. E aí você deveria ir para a coletânea 4, que traz alguns exemplos que você poderia colocar quais são as práticas que o Brasil faz para acolhimento desses refugiados e também justificar isso pela própria Constituição Federal lá no artigo 4, que também está na coletânea, que traz esse repúdio a esse racismo e também a própria cooperação entre os povos, principalmente esse item 9, que é cooperação entre os povos para o progresso da humanidade. Então esse é um ponto muito importante que você poderia colocar, inclusive colocar esses elementos como princípio, quando você traz o primeiro parágrafo, trazer que aqui no Brasil se prevalece a questão dos direitos e que eles são respeitados e portanto esse tipo de situação não seria aceita. Então a proposta temática você tira 1. Em relação ao gênero, eu também dei 1 para você. Você faz o discurso, eu acho que ele precisaria ter um pouco mais de elaboração quando você coloca antes primeiro, boa noite a todos os presentes, bem nessa questão de saudação, como você for falar. Então quando você vai falar alguém, a primeira coisa que você faz é você dar um bom dia, um boa tarde, um boa noite, agradece a presença de todos, se apresenta, isso é muito importante, dizer quem é para depois você trazer esse olhar. E aí o tempo todo ao longo do texto você vai se colocando como representante do Brasil, não é simplesmente a sua opinião, mas a opinião no caso da nação que no caso é o Brasil, já que você representa esse delegado brasileiro. Então no gênero esses pontos precisam ser melhorados, leitura de texto, coloquei um ponto para você, vi que você trouxe alguns pontos da coletânea, mas ainda precisa explorar muito todos os parágrafos, todos, sem exceção eles precisam ter elementos da coletânea que você precisa explorar. E como você vai fazer isso? Esse é o ponto da criatividade, você vai pegar isso que eles dão para você e tentar obrigatoriamente encaixar dentro do seu texto, tá? Então leitura de texto 1 e convenções da escrita e coesão 2, eu ainda tenho alguns parágrafos que apesar de você utilizar bastante de operadores argumentativos, mas a gente precisa dar um refinamento nesses operadores, mudar desses operadores, mais simplórios, para colocar operadores vamos dizer simples, há uma diferença entre o simplório simples, o simplório é o cotidiano, é aquele mais vamos dizer ordinário no sentido de comum e vulgar, enquanto o simples é aquele que tem um toque especial que quando colocado no texto ele dá aquele tipo de sofisticação. E esse é o ponto que a gente precisa ajustar no seu texto. Proposta temática 1, gênero 1, leitura de texto 1, convenções da escrita e coesão 2 e essa nota é 5. Um abraço.",
        "nota_geral":5,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":11,
        "aluno":"Rafael",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"À direção e à coordenação da escola está sendo enviado este mamifesto em forma de abaixo assinado, que reivindica o direito de defesa ao qual a nossa professora de filosofia faz jus: ela está sendo atacada pela forma idônea, inócua e adequada com a qual ministra as aulas sobre filosofia. Ela cumpre a sua função de, nesta disciplina, fazer os alunos pensarem, dentre outros temas, quanto à cidadania e aos direitos humanos, conceitos fundamentais para a formação integral e cidadã de um aluno que está prestes a se tornar adulto e a contribuir de alguma forma para a sociedade.\nA temática dos direitos humanos é importante de ser discorrida nesta matéria, pois mostra, por exemplo, que um direito fundamental do ser humano é o exercício do pensamento, pois este é a característica que diferencia o ser humano dos demais seres vivos no planeta, e é a forma mais fundamental de liberdade, pois influencia em seus princípios, seu caráter, etc. . Os direitos humanos também promovem a tolerância e a paz entre todas as nações ou grupos étnicos, algo essencial para a qualidade de vida das pessoas e para o desenvolvimento dos países. Para alguns os professores, a exemplo desta a qual reivindicamos seus direitos, podem ser extremamente perigosos, pois ensinam o povo a exercerem o seu direito de pensar.\nAs razões para as quais estas reivindicações estão sendo realizadas são: A boa formação dos cidadãos que compõem uma sociedade dependem desses conceitos bem firmados, as pessoas terem consciência de seus direitos e deveres é imprescindível, o Brasil, que diz defender a pluralidade, deve valorizar suas raízes culturais e o estudo de temáticas que serão amplamente utilizadas pelos futuros membros da sociedade e o exercício pleno da liberdade impede o ressurgimento de um novo estado totalitário de natureza.\nEsperamos uma resposta o mais breve possível e abaixo seguem as assinaturas:",
        "comentarios_banca":"Bom dia Rafael, como você estava corrigindo sua redação Pestum da redação de 2019?Em relação à proposta temática, eu atribui um ponto para você, já vista que o intuito dessaredação era além do que foi feito por você. Primeiro no item A, era você contextualizar a situação,dizer por exemplo quando que aconteceu, como aconteceu e que passou-se alguns dias e que aescola ainda não se posicionou publicamente em relação ao professor, que teve um pequenoerro de interpretação aqui no início do seu texto, que reivindica o direito de defesa ao qualera o professor de filosofia Pai Jus, então teve um pequeno erro de interpretação aqui. O objetivoera você descrever a situação e a partir dessa descrição dessa situação você pediu umposicionamento da escola. No segundo parágrafo era para você trazer a manutenção dessas aulas,você disse o que você aprendeu ao longo dessas aulas e trazer as próprias coletâneas que estavamali para manter essa aula de filosofia que é pautada, que temetiza sobre os direitos humanos.E aí depois você fazer uma justificativa. Em relação ao gênero ele também ficou bem confusoporque uma baixa assinada tem um tom bem pessoal, eu senti um tom mais impessoal aqui,então era como se vocês como alunos reivindicassem para que aquela pessoa permanecesse,então vocês vão trazer todas as justificativas suas para que essa aula permaneça, que eu não senti.E no final você traz até o aspecto das pessoas que iriam assinar que foi algo bem salutar.A leitura de textos eu atribui dois pontos, não teve leveza no seu texto, não teve esse aspecto deum texto mais fluido e a convenções da escrita eu também atribui dois pontos para você,já que estou sentindo alguns parágrafos extremamente longos com ausência de pontuaçãono seu texto e também porque aquele erro de interpretação do item A ele causou um impactodireto aqui. Proposta temática 1, gênero 1, leitura de texto 2, convenções de escrita e coesão 2e eu só anotei 6, um abraço.",
        "nota_geral":6,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":10,
        "aluno":"Tomás",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Posicionamento Público para a professora de filosofia e manutenção em aulas desta matéria.\nDestinatário: Direção da Escola\nViemos por meio deste abaixo-assinado solicitar o posicionamento público da escola em defesa da professora de filosofia, juntamente com uma reforma das aulas que doravante hão de tratar dos Direitos Humanos, visto que tais ensinamentos são fundamentais para a criação e desenvolvimento de um pensamento crítico.\nManifestamos nossa preocupação sob o ocorrido com a professora e exigimos uma intervenção pública em defesa dela, uma vez que, com o texto Teócrito e o pensamento, apenas foi incentivada a criticidade arbitrária. Por conseguinte, a afirmação de que tal atividade tenha incitado uma doutrinação política mostra-se contraditória, pois restringe a diversidade de pensamentos, promovendo a intolerância. Em adição, ao que rege a Declaração Universal dos Direitos Humanos, é dado sentido pleno ao desenvolvimento do pensamento humano e deve-se haver tolerância e amizade entre todos em prol da paz.\nAssim, também solicitamos a manutenção das aulas de filosofia que tematizem os Direitos Humanos, incentivando os debates, enriquecendo assim o pensamento livre e crítico.",
        "comentarios_banca":"Bom dia, Tomás. Como você estava, corrigi seu texto 1 da redação de 2019.Em relação à proposta temática, eu atribui um ponto para você. Qual que é o objetivo dessa proposta?No item A, era que você trouxesse o contexto, né? De como aconteceu essa problemática dentro da sala de aulae o quão a escola não se posicionou publicamente em relação a isso.Então você poderia colocar a data que aconteceu a aula, o que aconteceu, e depois solicitar que,após passados esses dias, era preciso que a escola se posicionasse publicamente em defesa dessa professora.No segundo parágrafo, era interessante que você trouxesse que o quão essas aulas, na verdade,foram importantes para você, para todos vocês, já que trata e aí vai fazer a devida justificativaquais são os pontos que fazem com que seja tão importante que haja essa aula.E, por fim, você justificar. Então, na proposta temática, você tira um ponto.Em relação ao gênero, você também tira um ponto, porque o abaixo assinado só dá para saberse tem abaixo assinado no início do texto que você coloca abaixo assinado.Antes disso, não há necessidade de você escrever nada, é muito mais você focar no próprio texto.Esse posicionamento público não tem a necessidade de colocar.Só viemos por meio desse abaixo assinado, você começaria por aí mesmo.E, no final, você não traz um olhar para isso.Portanto, contamos com a assinatura de todos vocês para que essas aulas sejam mantidas,bem como o posicionamento da nossa escola para que a nossa professora seja assegurada no seu direito de lecionar.A leitura de texto é sempre pensar. Você escreve o texto de acordo com a coletânea.O texto não é somente seu. O seu texto só existe em função da coletânea.Então, esse é o primeiro ponto. E aí, escrever elementos, mas não é copiar.Convenções, reescrita e coesão. Eu atribuí dois pontos para você porque ficou um texto bem confuso.É só o primeiro texto, então traz esse pouco de confusão mesmo ao longo do seu texto,já que você não trouxe os quesitos principais.Proposta temática 1, gênero 1, leitura de texto 1, convenções, 10 críticas e coesão 2, e sua nota é 5. Um abraço.",
        "nota_geral":5,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":9,
        "aluno":"João",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Venho, em nome dos estudantes dessa instituição, reivindicar seu posicionamento público referente ao episódio da tentativa de censura de nossa professora de filosofia em virtude de suas reflexões quanto ao texto Teócrito e o pensamento. Outrossim, venho indiciar a necessidade de manutenção das aulas de filosofia, importante disciplina responsável pela formação da personalidade humana, a qual tem sido desvalorizada e reprimida.\nTais reivindicações têm o intuito de prevalecer o direito humano do pensamento e da liberdade de expressão, fundamentais para condicionar a pluralidade de ideias e a democracia. É abominável que nossa escola se mantenha calada, visto que o silêncio é cúmplice dos antidemocráticos que ameaçaram e acusaram nossa docente de doutrinação política.\nComo bem apontado por Hannah Arendt, algumas marcas dos recém regimes totalitários permanecem na atualidade, bem como a designação humana como cascas vazias, adeptas a serem descartadas. A abstenção dos direitos básicos, como a ubiquidade da pobreza e, principalmente, a limitação do pensamento, contrapõe os valores consagrados da Justiça e Direito e aproxima nossa atual regência do autoritarismo.\nÀ vista disso, o debate acerca de nossa educação não deve ser interditado, mas sim colocado em primeiro plano. O principal temor dos totalitários é que nossos docentes ensinem a população a pensar, e por isso deve-se remanejar o atual método de ensino, para que se assemelhe aos países exemplos na educação, como os Estados Unidos. Para tal, os estudantes dessa escola creem veementemente que a valorização e investimento na filosofia seja de suma importância para a concretização dessas ideias, e solicito que nossas reivindicações sejam atendidas.",
        "comentarios_banca":"Bom dia, João. Como você está? Eu vou corrigir o texto 1 da redação de 2019.Esse é um texto bem problemático seu, tá? Em relação à proposta temática, eu atribuí muitopontos, todos os pontos que você desenvolve de forma muito superficial. Oobjetivo era você contar o que aconteceu e, principalmente, dizer que passou-sealgumas viagens, ou semanas, e nada da escola de trazer esse posicionamentoem relação à professora. O segundo ponto que é indicar a manutenção dos aulas,o objetivo também era trazer as vivências dos alunos, já que são feitospor alunos, dentro dessa disciplina e justificar, e depois justificar o porquê.O que essa disciplina tem de tão interessante que não pode ser eliminado dessa grade?Então, muito importante você trazer esse quesito que ficou bem superficial.A questão do gênero, eu também atribuí um ponto para você, porque aqui não tem um abaixoassinado, parece que tem um comunicado. O que é um abaixo assinado? Abaixo assinado é quandoalguém reivindicar algo, e nessa reivindicação você vai trazer argumentos e trazer elementospróprios seus para convencer aquela pessoa para assinar aquele documento. O que não percebonisso? Você traz o panorama geral, mas não de uma forma convincente. A leitura de textoeu atribui dois pontos para você. Tem bastante da coletânea dentro do seu texto, você já estáescrevendo o texto a partir da coletânea. Agora, em relação a convenções da escrita, eu atribuídois pontos a você, já que apesar de você utilizar a questão do ponto, senti um texto confuso.Não foi um texto fluido, senti uma confusão no texto, e todas as vezes que eu sinto uma confusão no texto,eu diminuo a nota, apesar de você ter utilizado os operadores argumentativos, mas ainda faltou,senti um pouco de confusão. Proposta temática 1, gênero 1, leitura de texto 2, convenções 10,crítica e coesão 2, sua nota é 6. Um abraço.",
        "nota_geral":6,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":8,
        "aluno":"Marília",
        "qualidade":"Abaixo da Média",
        "numero_proposta":2,
        "ano_vestibular":2019,
        "redacao_candidato":"Caros colegas,\nApós revisar os materiais fornecidos pela nossa professora, gostaria de compartilhar algumas reflexões sobre o tema do desenvolvimento social e os indicadores apresentados.\na) Considerando a ênfase nos aspectos de qualidade de vida e igualdade, é provável que o Brasil subisse no ranking do Índice de Desenvolvimento Humano (IDH), já que esse indicador abrange não apenas o crescimento econômico, mas também fatores como educação, saúde e renda.\nb) Priorizar o consumo para o desenvolvimento social pode gerar consequências significativas, como evidenciado nos textos apresentados. O consumo excessivo, especialmente na indústria da moda, contribui para problemas ambientais graves, como poluição da água e emissões de gases de efeito estufa. Além disso, muitas vezes, o consumo desenfreado está ligado à exploração de mão de obra, como observado nos países mencionados.\nc) Argumento em favor de privilegiar os aspectos de qualidade de vida e igualdade no desenvolvimento social, pois, como destacado no texto sobre a Noruega, o sucesso de um país em proporcionar uma boa qualidade de vida está intimamente ligado à combinação de crescimento econômico com distribuição de renda equitativa. Assim, investir em políticas que promovam educação, saúde e bem-estar para todos os cidadãos é fundamental para um desenvolvimento sustentável e inclusivo.\nEspero que estas reflexões contribuam para a nossa discussão em sala de aula.\nAtenciosamente,",
        "comentarios_banca":"Boa tarde, Marília. Vou corrigir seu texto 2 da redação de 2019.Marília, eu não sei se você entendeu errado essa questão do A bem C,que eu pedi para você fazer, mas não é para fazer dessa forma como você está fazendo.O que eu solicitei para você fazer foi que você escrevesse o seu texto,você no primeiro momento respondesse o A, respondesse o B, o C,e depois você organizasse seu texto. Não pode ter numa redação A, B e C.Impossível. Isso não é um texto, isso não é uma resposta.O que eu sugeri para você foi que você fizesse isso para que você conseguisse entender se vocêestava organizando os elementos da coletânea.Que eu percebi que você... Oh, elementos da coletânea não,você está fazendo exatamente aquilo que está sendo solicitado na proposta temática.Então, toma cuidado com isso, que não foi isso que eu disse para você.O que eu falei foi, tenta responder cada um desses...Todos esses itens, o A, o B e o C, depois tira como se fosse uma resposta e depois forma um texto.Tanto que não está formando um texto, você está literalmente respondendo.Só que na hora que eu falei isso para vocês, era para vocês depois juntarem issoe ver o que precisa fazer para dar esses elementos de continuidade.Então, toma muito cuidado com isso.Então, vamos lá. Na proposta temática, você tira um ponto.Principalmente, você não faz uma análise desse gráfico no item A,para você trazer esse aspecto de subir no desenvolvimento humano,o que acaba dificultando.Também vejo que você desenvolveu muito pouco o item B.Quer dizer, você desenvolve superficialmente.Você trata do assunto, mas você não entra no assunto.Então, isso é muito importante que aconteça.Em relação ao gênero, em função desse A, B e C,eu atribuí um ponto para você, mas não pode ser desse jeito.Isso não é uma postagem, uma postagem não vem com A, B e C.A leitura de texto, atribui dois pontos,porque você utiliza os elementos da coletânea para construir o seu texto,e eu dei dois pontos para você,já que ele traz esse aspecto do A e B e C,que perde muito do seu texto.Proposta temática 1, gênero 1, leitura de texto 2,convenções de escrito e coesão 2, e a sua nota é 6.Um abraço.",
        "nota_geral":6,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":2,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":7,
        "aluno":"Marielly",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Abaixo-assinado em defesa da liberdade de pensamento e do ensino de Filosofia\nNós, estudantes da rede pública estadual, vimos por meio deste manifesto expressar nossa total indignação diante das ameaças e tentativas de censura sofridas pela nossa professora de Filosofia. Entendemos que o ensino de temas relacionados aos Direitos Humanos e à cidadania é fundamental para nossa formação como cidadãos críticos e conscientes.\na) Exigimos que a direção da escola se posicione publicamente em defesa da professora, garantindo sua segurança e liberdade de cátedra.\nb) Reivindicamos a manutenção de aulas de Filosofia que abordem os Direitos Humanos, conforme preconizado pela Declaração Universal dos Direitos Humanos, pois isso promove o pleno desenvolvimento da personalidade humana e fortalece o respeito pelos direitos fundamentais.\nc) Justificamos nossas reivindicações considerando que o pensamento crítico e a reflexão sobre temas sociais são essenciais para o exercício da cidadania. Além disso, o ensino de Filosofia, ao abordar diferentes correntes de pensamento, contribui para a formação de indivíduos capazes de compreender e respeitar a diversidade de ideias e pontos de vista.\nAssinam este abaixo-assinado,",
        "comentarios_banca":"Bom dia, Marielly. Vou corrigir o seu texto 1 da redação de 2019 em relação à propostatemática. Eu atribui um ponto pra você. Você traz os itens, o albeiro, pra ser colocado,né? Mas de uma forma que não era interessante. Lembrando que o texto da Unicamp, como umtexto pro vestibular, ele precisa ser um texto corrido, sempre, com parágrafos e não item A,B e C, tal qual você fez. Mesmo porque o objetivo era saber o que que você falaria pra reivindicarque a escola se posicionasse publicamente em defesa da professora. Nesse item A, o objetivofoi você escrever que no dia X aconteceu uma situação que a professora, ela foi acusada, né?De ser uma pessoa que influenciava negativamente os alunos e que a escola, até a devida data,ainda não se posicionou publicamente. E aí o segundo parágrafo seria pra você dizer o porquêque essas aulas precisavam ser mantidas e tratar um pouco das experiências que vocês tiveram ali.E por fim, justificar esses pontos com os próprios elementos da coletânea. Em relação ao gênero,também atribuí um ponto, apesar dele ter todos os aspectos do abaixo assinado, mas você ter colocadoA, B e C diminuiu muito a sua nota, já que esse não era o objetivo que eles estavam solicitandoali nessa proposta. A leitura de texto ficou muito comprometida, você quase não traz nada de textopra fazer essa abordagem da manutenção dessas aulas. E convenções de escrito e coesão,eu atribuí dois pontos pra você, já que teve tantas confusões aqui nesse texto. Então tomacuidado com essas confusões, sempre pensar, o texto da Unicampo é um texto corrido, tá? Com parágrafosempre, sem A, B e C. Proposta temática 1, gênero 1, leitura de texto 1, convenções de escrito e coesão 2,sua nota é 5. Um abraço.",
        "nota_geral":5,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    },
    {
        "id":5,
        "aluno":"Estevam",
        "qualidade":"Abaixo da Média",
        "numero_proposta":1,
        "ano_vestibular":2019,
        "redacao_candidato":"Revolta contra o empobrecimento da educação\nPelo motivo de que a professora de filosofia sofreu ofensas e ameaças por suposta tentativa de doutrinação política apenas por propor aos alunos reflexões fundamentais à formação cidadã está sendo enviado à direção da escola este abaixo assinado com o objetivo de que a escola se posicione publicamente em defesa da professora e que reivindiquem a manutenção de aulas de filosofia que trmatizem os Direitos Humanos.\nDe acordo com o Artigo XXVI da Declaração Universal dos Direitos Humanos, a Cidadania e os Direitos Humanos tem o objetivo de promover a compreensão, a tolerância e a amizade entre todas as nações, por isso é de extrema importância saber as origens da Cidadania e dos Direitos Humanos e, além disso, não tornar o conhecimento acerca da história dos homens torna a sociedade supérflua e sem lugar num mundo comum, característica de ditaduras com o objetivo de controle e manipulação da população.\nPor esses motivos exige-se que a escola se posicione em defesa da professora de filosofia que apenas tentou instigar os alunos a refletirem e, quanto mais houver censura dentro da sala de aula, mais se empobrece a educação e, com isso também exige-se que a escola retome o tema de Direitos Humanos na aula de filosofia, pois, de acordo com Teócrito de Corinto, parece claro que não há abuso mais abominável que o de tentar impor limitações ao pensamento de qualquer pessoa.",
        "comentarios_banca":"Bom dia, Estevam. Eu vou corrigir seu texto 1 da redação de 2019.\n\nEm relação à proposta temática, eu atribuí um ponto para você, porque nesse texto você traz todos os pontos, mas você... Tanto o item A, o B e o C, mas você faz de uma forma muito superficial, muito ali no limite do básico, do que era solicitado. Eles queriam um pouco mais sobre isso.\n\nTanto do item A, era para você contar a história do que aconteceu para você... Pros alunos pedirem publicamente a escola se posicionar. No item B, você tinha que trazer muito mais das experiências dos alunos que tiveram nessas aulas, do quão isso foi enriquecedor para vocês. Esse é o intuito do abaixo-assinado para convencer.\n\nA leitura de texto, eu atribuí também um ponto para você, porque estava muito frágil, você não traz os elementos que são solicitados. Inclusive fazer referência à própria tirinha que tem no 2, ou as outras coletâneas, principalmente a 3 e a 4.\n\nE a convenção é descrita, apesar de estar fluido o seu texto, o que eu tô sentindo? A ausência de ponto. Você tem feito parágrafos muito longos, e por isso eu atribuí dois pontos. O vocabulário está melhor, a forma como você está lidando com o texto está bem melhor do que antes. Mas eu preciso nesse momento que você tenha uma habilidade melhor de colocar ponto no seu texto, porque tá ficando períodos muito longos, ok? E utilizando muito de vírgula.\n\nProposta temática 1, gênero 1, leitura de texto 1, convenções descrita e coesão 2. Sua nota é 5. Um abraço.",
        "nota_geral":5,
        "nota_proposta_tematica_pt":1,
        "nota_genero_g":1,
        "nota_leitura_lt":1,
        "nota_coesao_coerencia_cec":2,
        "comentario_geral":null,
        "comentarios_proposta_tematica_pt":null,
        "comentarios_genero_g":null,
        "comentarios_leitura_lt":null,
        "comentarios_coesao_coerencia_cec":null
    }

