{"id":{"0":48,"1":47,"2":44,"3":43,"4":4,"5":3,"6":12,"7":10,"8":7,"9":9,"10":2,"11":8,"12":13,"13":11,"14":1,"15":6,"16":14,"17":5,"18":16,"19":18,"20":19,"21":15,"22":17,"23":49,"24":45,"25":21,"26":28,"27":22,"28":26,"29":20,"30":25,"31":23,"32":29,"33":27,"34":24,"35":50,"36":46,"37":39,"38":35,"39":40,"40":33,"41":32,"42":30,"43":36,"44":42,"45":41,"46":34,"47":31,"48":37,"49":38},"qualidade":{"0":"Acima da Média","1":"Acima da Média","2":"Acima da Média","3":"Acima da Média","4":"Acima da Média","5":"Acima da Média","6":"Acima da Média","7":"Acima da Média","8":"Acima da Média","9":"Acima da Média","10":"Acima da Média","11":"Acima da Média","12":"Acima da Média","13":"Acima da Média","14":"Acima da Média","15":"Acima da Média","16":"Acima da Média","17":"Acima da Média","18":"Mediana","19":"Mediana","20":"Mediana","21":"Mediana","22":"Mediana","23":"Abaixo da Média","24":"Abaixo da Média","25":"Abaixo da Média","26":"Abaixo da Média","27":"Abaixo da Média","28":"Abaixo da Média","29":"Abaixo da Média","30":"Abaixo da Média","31":"Abaixo da Média","32":"Abaixo da Média","33":"Abaixo da Média","34":"Abaixo da Média","35":"Anulada","36":"Anulada","37":"Anulada","38":"Anulada","39":"Anulada","40":"Anulada","41":"Anulada","42":"Anulada","43":"Anulada","44":"Anulada","45":"Anulada","46":"Anulada","47":"Anulada","48":"Anulada","49":"Anulada"},"numero_proposta":{"0":2,"1":2,"2":1,"3":1,"4":2,"5":1,"6":1,"7":2,"8":1,"9":1,"10":2,"11":2,"12":1,"13":1,"14":1,"15":2,"16":1,"17":1,"18":1,"19":1,"20":2,"21":2,"22":1,"23":2,"24":1,"25":2,"26":2,"27":2,"28":1,"29":1,"30":1,"31":2,"32":2,"33":1,"34":2,"35":2,"36":1,"37":1,"38":1,"39":1,"40":2,"41":1,"42":1,"43":2,"44":2,"45":2,"46":1,"47":2,"48":1,"49":2},"ano_vestibular":{"0":2017,"1":2017,"2":2017,"3":2017,"4":2022,"5":2022,"6":2018,"7":2019,"8":2020,"9":2019,"10":2023,"11":2020,"12":2018,"13":2018,"14":2023,"15":2021,"16":2018,"17":2021,"18":2022,"19":2020,"20":2019,"21":2023,"22":2021,"23":2017,"24":2017,"25":2022,"26":2018,"27":2021,"28":2018,"29":2023,"30":2019,"31":2021,"32":2018,"33":2018,"34":2020,"35":2017,"36":2017,"37":2018,"38":2020,"39":2018,"40":2022,"41":2022,"42":2023,"43":2020,"44":2018,"45":2018,"46":2021,"47":2023,"48":2019,"49":2019},"redacao_candidato":{"0":"Nossos leitores correm perigo! Precisamos da sua ajuda!\n\nLivros são portas de entrada para os mais variados universos. Abrir um livro é se preparar para uma inesperada viagem pelo conhecimento. Livros ensinam sobre as contradições do mundo, as mais novas descobertas, contam histórias que despertam no leitor diversas emoções e, principalmente, têm um papel importantíssimo na formação de cada indivíduo.\n\nEm vista disso, é com enorme esperança que lançamos uma campanha de arrecadação de fundos para a nossa biblioteca Barca dos Livros, que tem passado por sérias dificuldades financeiras e corre o risco de fechar, o que seria uma grave perda para a promoção da cultura em Florianópolis.\n\nSendo eleita a melhor biblioteca comunitária do país pelo Ministério da Cultura, a Barca dos Livros vem desde 2007 alimentando leitores na região. Criada e sustentada pela ONG Sociedade Amantes da Leitura, a biblioteca é tocada pelos voluntários e promove várias atividades semanais, como palestras, saraus para adultos, lançamentos de livros, leituras coletivas, entre outras. Além disso, conta com um amplo acervo de livros, sendo a maioria deles de literatura infantil e infanto-juvenil.\n\nPorém, precisamos de um impulso material para que continuemos existindo. Parcerias que tínhamos e que nos ajudavam com algumas das despesas não foram renovadas e, como todas as nossas atividades são gratuitas, o dinheiro que utilizamos para continuar existindo é essencialmente devido às doações.\n\nPara nós, abrir ao público todos os dias é um sonho e desejamos continuar e aumentar o atendimento. Sua ajuda é fundamental para possibilitar isso! Ajude-nos a permanecer formando leitores e promovendo cultura aqui em Florianópolis. Dependemos de vocês!","1":"Campanha: Não deixe a Barca de Livros afundar!\n\nA falta de apoio financeiro infelizmente se tornou um impasse para a continuidade do projeto de incentivo à leitura e cultura Barca dos Livros. Apesar do empenho dos voluntários, a ausência de patrocínio, convênio e subvenção torna o pagamento do aluguel e do salário de funcionários um grave problema: estamos a ponto de fechar a melhor biblioteca comunitária do país – eleita em 2014 pelo Ministério da Cultura e da Educação.\n\nA fim de impedir tamanha perda para a sociedade de Florianópolis e do Brasil, apresentamos a campanha de arrecadação de fundos para a instituição que permanece com o sonho de formar leitores e cultura de forma gratuita.\n\nHá mais de nove anos, a ONG Sociedade Amantes da Leitura criou a Barca dos Livros e o trabalho de voluntários apaixonados por literatura permitiu a evolução do projeto que hoje conta com um rico acervo de 15 mil livros e aproximadamente 5 mil carteirinhas de sócios. Trata-se de um espaço coletivo que valoriza a arte a partir de atividades semanais com palestras, saraus para adultos, lançamentos de livros e passeios mensais de barco pela Lagoa da Conceição.\n\nA ambição de estimular a leitura, – principalmente em crianças e jovens – faz com que o estabelecimento abra ao público de terça a sábado das 14 às 20 horas. O cadastro custa apenas um real e fornece ao pequeno sócio uma carteirinha que permite pegar 3 obras emprestadas por 15 dias. O preço é mínimo para a inclusão social: os benefícios da literatura devem ser aproveitados por todos.\n\nFicou interessado(a) em ajudar? Precisamos de parceiros fixos que acreditem no nosso sonho tanto quanto nós. Para contribuir, basta preencher o campo abaixo com os dados, discar o número de telefone indicado ou comparecer à biblioteca nos horários de funcionamento.\n\nNós, da Barca de Livros, contamos com sua contribuição e agradecemos pela atenção.","2":"À Revista Rio Pesquisa – Seção do Leitor\n\nPrezados editores,\n\nA leitura do artigo “A volta de um Rio que faz sonhar”, de Lená Medeiros de Menezes suscitou em mim diferentes questões, principalmente no que tange ao processo histórico de colonização do Brasil e os atuais movimentos imigratórios.\n\nA autora cita o conceito de Brasil Cordial (termo que me remete ao Homem Cordial estudado em Raízes do Brasil): a construção de uma ideia consagrada de um país de braços abertos ao estrangeiro. Chamou-me atenção, sobretudo, o fato apontado pela autora de que a suposta cordialidade pode mudar de acordo com a cor da pele ou a origem do estrangeiro, bem como varia também de acordo com os interesses político-econômicos de cada época.\n\nEssas colocações me fizeram refletir se conseguiremos superar a marca histórica de trato com os estrangeiros. Parece-me que a construção desse Brasil Cordial ignorou 300 anos de tráfico de escravos negros no país, por exemplo. Ora, não consigo considerar que arrancar um ser humano da sua terra e escravizá-lo seja uma forma cordial de recebê-lo. Assim como parece-me pouco cordial ignorar o trabalho semiescravo de imigrantes bolivianos, ou o racismo com médicos cubanos – a maioria, aliás, de negros – ou ainda a falta de subsídio e amparo aos refugiados haitianos, também negros; enquanto a presença de europeus e norte-americanos é sim recebida de braços abertos.\n\nNesse tempo em que vivemos em que o conceito de Direitos Humanos – tão necessário de ser retomado e praticado vem sendo, ao contrário, atacado e deturpado em frases como “Diretos Humanos para Humanos direitos”; cabe perguntar: será que a nova época para ter esperança na superação desses paradigmas é histórica? Será que há um Rio que nos faz sonhar?","3":"\nÀ Revista Rio Pesquisa,\n\nO artigo \"A volta de um Rio que faz sonhar\" de Lená Medeiros de Menezes traz, em minha opinião, uma discussão importantíssima para o Brasil atual. Em meio a um contexto global de crises econômicas, conflitos civis e embates socioculturais, analisar o papel e o comportamento do brasileiro frente aos imigrantes que se instalaram e se instalarão no país torna-se uma discussão delicada, porém necessária.\n\nConcordo plenamente com a autora sobre a falsidade do conceito de Brasil cordial. A ideia de um Brasil acolhedor de estrangeiros se desfaz ao observarmos a existência clara de discriminação do imigrante, seja ela direta, como o preconceito quanto ao trabalho dos médicos cubanos, ou indireta, como no ciclo de desigualdade enfrentado por bolivianos e haitianos que acabam por exercer subempregos e são privados de seus direitos básicos em condições de vida precárias.\n\nEntão, arrisco a dizer que a ideia de um Brasil cordial é ilusória e se junta a demais mitos - como o de democracia racial - que esculpem um Brasil liberal pacífico e acolhedor, procurando esconder do cenário internacional o quão conservador e preconceituoso nosso país é.\n\nA desmistificação é necessidade urgente para que possamos refletir e responder às perguntas do final do artigo de maneira correta e humana, afastando discriminações negativas e xenofobia. E o primeiro passo, com certeza, foi dado com a publicação de \"A volta de um Rio que faz sonhar\", portanto, deixo meus parabéns a todos os envolvidos.\nCom admiração,\n\nA.L.","4":"Um país sem ciência é um país sem futuro. Estaremos fadados a retornarmos ao status de colônia com as\npolíticas de destruição da ciência em curso. O desenvolvimento técnico-científico alçou países desenvolvidos aos\npatamares de vida e de economia em que se encontram hoje, assim como impulsiona a China a despontar como\ngrande potência, não só econômica, mas também científica. Em 2021, por exemplo, o país chegou a ultrapassar os\nEstados Unidos como maiores produtores de artigos científicos, evidenciando o apreço chinês pela ciência e sua\nconsciência de que a mesma é essencial para o futuro da nação.\nNa contramão da estrada para tornar o país rico e autônomo, o atual governo despreza a ciência desde que\nfoi eleito e utiliza todo o seu poder para destruir todos os órgãos que possibilitam o desenvolvimento da ciência\nnacional. Por exemplo, o Ministério da Ciência, Tecnologia e Inovações teve um corte de 34% de seu orçamento só\nem 2021, além de 49% do restante estarem reféns da edição de créditos suplementares pelo Congresso Nacional,\nque pode apenas não editá-los, alegando que ultrapassem o draconiano “teto de gastos”, deixando o órgão em\nagonia financeira. Também o CAPES (órgão ligado à pós-graduação) e o CNPq (ligado ao fomento a\npesquisa) agonizam financeiramente, com cortes e contingenciamentos, o que representa a agonização dos próprios\ncientistas que arduamente trabalham para a produção de ciência nacional. Com bolsas de valores incompatíveis com\na realidade inflacionária do governo atual, agora sequer podemos contar com a existência das mesmas. Todos nós,\ncientistas, conhecemos colegas que abandonaram seus projetos de iniciação científica, mestrado ou doutorado por não\nterem conseguido apoio financeiro. Sem bolsas de estudo; não conseguimos nos sustentar e somos forçados a\nabandonar a ciência ou a nos mudar para países que valorizam nosso trabalho. Isso é indignante, já que não só\ndeixa-se de desenvolver ciência, como representa um imenso desperdício do patrimônio intelectual nacional, fruto de\nanos de investimento público. Soma-se a isso o instinto destruidor do atual governante, aliado aos interesses\neconômicos que visam transformar o país em mero exportador de commodities, e teremos um país sem expressão\ninternacional para além da subserviência aos capitais estrangeiros – basicamente um retorno ao Brasil colônia.Não nos calemos diante de tamanha barbárie! Exigimos a plena restituição das verbas para pesquisa!\nFaçamos com que a ciência seja reconhecida como essencial para o desenvolvimento nacional! Lutemos para a\nampliação das bolsas, em quantidade e em valores! Unemo-nos contra o desgoverno atual e a favor de um país que\nvalorize a ciência e seus cientistas, para termos um país que busque o futuro e não o retrocesso!","5":"Oi galera! Depois de quase 1 semana sumida, o que na internet é traduzido como 300 anos, eu me senti na\nobrigação de dizer o que está rolando para vocês. Bom, como a maioria que me acompanha sabe, eu fiz 15 anos\nsemana passada, juntamente com o aniversário de 2 anos deste instagram, que contabiliza mais de 200 vídeos\nsobre empoderamento feminino publicados, além de 30 lives sobre gordofobia e autoestima, as quais me orgulho\nmuito. Apesar destes números e de quase 1 milhão de seguidores que acompanham meu conteúdo, tenho recebido nas\núltimas lives comentários extremamente violentos em relação ao meu corpo, que se tornaram gatilhos responsáveis por\nnovas dietas malucas e por episódios recorrentes de compulsão alimentar tão temida pelos meus pais.\n\nDito isso, vocês podem pensar “Nossa, a Vi é insegura assim?” ou “Ela não amava seu corpo acima da\nopinião alheia?” Pois é, nem sempre foi assim. A garotinha de 13 anos, insegura e vítima do bullying dos\n“amigos” da sala por ser considerada gorda e feia era minha realidade antes de virar digital influencer. Antes\ndeste instagram como veículo para ensinar o auto amor e o respeito, eu navegava na deep web em busca da dieta do\novo e de métodos bulêmicos eficazes, lembranças que retornaram depois desses comentários hostis. Falei para minha\nmãe que eram apenas “haters” sem importância fazendo seu cyberbullying diário, mas ao esconder a verdade sobre\ncomo estas contas anônimas me afetavam, mais eu mostrava meu medo em relação ao número crescente destes haters\nproporcional a minha exposição na internet. Diante dessa situação e, com toda preocupação e influência de diversos\nfamiliares, meus pais consideraram o fechamento deste perfil, pensando, principalmente, na minha saúde mental.\n\nApesar de preocupados, meus pais entendem que o diálogo é fundamental em situações como esta e medidas\nextremas não iriam me fazer compreender como o acompanhamento familiar é fundamental para lidar com a pressão\nvirtual. Esta nova era de adolescentes, vulgo “nós”, que domina as redes sociais também é influenciado pela\ngrande presença de violência virtual, erotização infantil e inúmeros crimes que podem se transformar em gatilhos e\nacarretar posturas cada vez mais violentas sobre si mesmos e sobre os outros. Dessa forma, acredito que um suporte\nfamiliar e um amparo terapêutico seriam de grande valia para essa nova juventude influencer, de maneira a\nmostrar como a internet é um meio sumário para a troca cultural e a sociabilidade, ao mesmo tempo que conscientiza\nos indivíduos acerca dos riscos da superexposição, ensinando como denunciar e bloquear comentários extremistas em\nvista de um pensamento mais tolerante, assim como meus pais fizeram comigo ao decidir não fechar esta conta.\n\nDepois deste post enorme, gostaria de ressaltar o apoio terapêutico, dos meus familiares e de vocês, é claro!\nJá estou melhor e pronta para mais posts sobre positividade corporal feminina, que virão em breve. Obrigada pelo\ncarinho!","6":"Primeiramente, uma boa tarde a todos os meus colegas do Ensino Médio. Já  agradecendo ao Grêmio Estudantil, pelo convite, venho apresentar a vocês o tema da  palestra que preparei: a pós-verdade. O que exatamente significa este termo, cada vez mais  em evidência? Como a pós-verdade se expressa no cotidiano, e como ela afeta a sociedade  do século XXI? Isso é o que tentarei explicar hoje.\nEm termos gerais a palavra “pós-verdade” se refere a um fato mentiroso que  determinado grupo de pessoas encara como verdadeiro – simplesmente porque essa versão  da realidade favorece seus interesses ideológicos. Para entender melhor esse fenômeno, é  preciso antes reconhecer o que possibilita essa situação: o ritmo frenético das redes sociais,  que para nós já é algo quase natural. Afinal, com tantas informações simultâneas nos 140  caracteres do Twitter, é impossível confirmar tudo o que é publicado - e assim as pessoas  passam a acreditar apenas nas notícias que já confirmam sua visão de mundo.\nHá inúmeros exemplos da propagação de pós-verdades em larga escala. O mais  famoso é o de Donald Trump nas eleições dos EUA em 2016: enquanto rechaçava as supostas  \"notícias falsas\" da imprensa, fazia acusações infundadas - como a de que Barack Obama  fundara o Estado Islâmico. Outro importante, e que muitos aqui devem acompanhar, são  os debates sobre a Reforma da Previdência Social - em que bilhões de reais somem ou  surgem, dependendo da pessoa que compartilha a publicação. Tanto o exagero do déficit  quanto sua negação são frutos de uma pós-verdade inescrupulosa - e cuja desinformação  representa grave perigo para nossa sociedade.\nTerminando a palestra, quero ressaltar que o maior problema da pós-verdade não é  meramente enganar a população - mas prendê-la nas chamadas \"bolhas sociais\".  Incentivadas pelas próprias redes sociais, que manipulam o aparecimento das publicações,  essas pessoas tornam-se incapazes de reconhecer o ponto de vista do outro. Assim, não há  debate, nem democracia, nem cooperação para melhorar nosso país. Alguma dúvida ou  comentário?","7":"Às 13:45 de hoje, Amante da Geografia postou:\nBoa tarde pessoal! Busquei seguir o roteiro indicado  pela professora e quero expor minhas reflexões:\nO Brasil se encontra em 47º lugar no ranking do PIB e  em 79º no do IDH. Notem, porém, que a Índia e a China, as  quais apresentam os 1º e 2º lugares, respectivamente, no  ranking do PIB, apresentam posições muito mais abaixo no  IDH, se comparadas com o Brasil. Sob meu ponto de vista,  esses dados representam o constante conflito entre tipos de  investimentos que os países realizam: enquanto os grandes  asiáticos tem implantado políticas que estimulem fortemente  o consumo nos últimos anos, o Brasil, ate recentemente, tem  direcionado seus esforços em medidas sociais.\nVocês, assim como eu, devem ter ficado entusiasmados  com o texto 5. Para mim, este é o caminho que o Brasil deve  seguir, uma vez que investimentos privilegiados em  qualidade de vida e igualdade no desenvolvimento social  aumentarão expressivamente a posição no ranking do IDH.  Tal índice avalia elementos como educação, expectativa de  vida e outros itens afins. Como visto, a Noruega vem  investindo nesse campo e, ao longo do tempo, conseguiu não  apenas o 1º lugar do IDH, como também aumentou sua  renda. Assim, conclui-se que aplicações em políticas que  estimulam a distribuição uniforme de rendimentos aumenta  a potência de uma democracia por fornecer não só uma  melhor qualidade de vida aos seus contribuintes, como  também a potência de ampliar o PIB.\nSei que nosso país tem passado por uma recessão  econômica angustiante, mas comparem os textos 3 e 4. A  ABVTEX informa que houve melhoras nos ânimos  consumidores; o que gerará uma maior movimentação da  economia, posto que os investimentos nacionais, agora, estão  direcionados basicamente ao consumo. Mas queremos um  cenário de ampliação das desigualdades no Brasil?  Certamente é necessário o investimento nesse campo para que  a riqueza nacional aumente, porém, esse não deve ser um  ciclo fechado em si mesmo, posto que o investimento apenas no consumo gera a retração do desenvolvimento social, pois,  assim como descreve o texto 3, ele gera incentivos a trabalhos  escravos nos quais os funcionários realizam suas atividades  com extensas jornadas de trabalho, além dos ínfimos  salários, como vistos na China e na Índia. Ou seja, essa busca  a todo custo por um maior PIB gera um menor IDH, devendo,  portanto, o Brasil manter seus esforços em medidas sociais  para que siga o traçado caminhado pela Noruega.","8":"Bom dia, queridos ouvintes! Estamos aqui em mais um podcast, trazendo\ninformação e reflexão para você. O tema de hoje é a importância das comunidades\ntradicionais brasileiras para a preservação da nossa biodiversidade. Em primeiro\nlugar, você sabe o que é erosão genética? Esse conceito relaciona-se à perda do\npatrimônio genético, que tem sido ocasionada pela eliminação de espécies. Imagine\nque uma área de vegetação nativa passe a abrigar plantações de soja. Toda a\nbiodiversidade presente ali é perdida, juntamente com os genes desses seres vivos,\nque poderiam originar cosméticos, alimentos, medicamentos e outros produtos\nbiotecnológicos. Infelizmente, as 200 mil espécies descritas nos biomas brasileiros,\nalém daquelas ainda desconhecidas, estão ameaçadas pelo avanço da\nmonocultura, da mineração e da atividade madeireira. Nesse contexto, as\npopulações indígenas e comunidades locais, como caiçaras, quilombolas e\nseringueiros, mantêm uma relação não apenas econômica com a terra, mas\ntambém simbólica. Portanto, a luta pela preservação dos biomas faz parte de sua\ncultura.\nEm relação a isso, a ONU tem mostrado que a preservação da natureza é maior\nonde vivem os povos indígenas, devido ao profundo conhecimento que eles detêm\nsobre a dinâmica ambiental. Antes de todos, eles identificam uma área exaurida e\npassam a não explorá-la, permitindo sua recuperação. No entanto, a permanência\ndeles está ameaçada. Lembremos o atual desmonte financeiro da Funai. Além disso,\na contaminação por mercúrio tem inviabilizado a sobrevivência dos indígenas e,\nconsequentemente, da floresta. Ao ouvir floresta, aposto que você se lastima pelo\ndesmatamento da Amazônia, não é mesmo? Porém, o Cerrado brasileiro está em\nmaior risco de extinção. Aquelas árvores retorcidas são responsáveis pela\nmanutenção de nove importantes bacias hidrográficas brasileiras e pela\nestabilidade do clima do Centro-Sul. Isso significa que o fim do Cerrado deixará a\nregião mais populosa do país sem água. A razão do desmatamento do Cerrado é a\nexpansão da soja, commodity com alto valor no mercado. Porém, a que custo\nsocioambiental?\nDesse modo, vimos que precisamos de políticas para proteger as comunidades\ntradicionais e preservar a nossa biodiversidade. Isso não significa deixar de\nplantar soja, mas utilizar a tecnologia para aumentar a produção, de modo que\nnão seja necessário desmatar novas áreas. Além disso, devemos priorizar atividades\nque conciliam economia e manutenção da biodiversidade, como a coleta de\ncastanhas e frutas. Tais atividades podem ainda contribuir para a valorização dos\natores sociais locais, com fortalecimento de sua etnia e cultura. Por exemplo, o\ncomércio de pequi e de açaí é bastante lucrativo. E, com certeza, estudos sobre a\ndiversidade revelariam mais itens com potencial econômico e biotecnológico.\nPortanto, destruir biomas e comunidades tradicionais não pode ser uma opção.\nPense a respeito. Até nosso próximo podcast, pessoal.","9":"Abaixo-assinado à direção da Escola Estadual “Liberdade” Venho, em nome de todos os estudantes da Escola  Estadual “Liberdade” que assinaram o presente documento,  reivindicar o posicionamento público das senhoras e  senhores, diretores desta instituição, em defesa da professora  de Filosofia do Ensino Médio, vítima de ameaças e ofensas  anônimas após nos ministrar o texto “Teócrito e o  pensamento”, durante o curso sobre as origens da Cidadania  e dos Direitos Humanos modernos.\nO episódio de intolerância ocorreu sob o viés falacioso  de que nossa docente havia nos doutrinado politicamente, ou  tentado fazê-lo, após a leitura referida acima. O texto – do  filósofo grego Teócrito de Corinto – expressa a importância do  direito ao pensamento, sendo sua supressão o maior dos  crimes e o caminho para a instauração de governos tirânicos  e opressores.\nDesse modo, sob nossa perspectiva, não há qualquer  tentativa de “doutrinação”; pelo contrário, a docente  ganhou ainda mais admiração por cumprir o papel principal  de sua profissão e dos estudos: nos ensinar a pensar de forma  autônoma. Além disso, essas aulas permitem o diálogo acerca  dos Direitos Humanos, um tema que deve ser conhecido por  todos – especialmente na diversa sociedade brasileira – afinal, ele aborda princípios fundamentais relacionados à  liberdade, ao respeito e à tolerância, constituindo o pilar  para a formação cidadã democrática.\nPortanto, por meio deste abaixo-assinado, também  reivindicamos a manutenção das aulas de Filosofia cujo  tema aborda os Direitos Humanos, pois acreditamos que  reprimir esse assunto é uma espécie de censura, a qual se opõe  à educação vigente em países – desenvolvidos, como a Suécia – cujo viés libertador aborda questões de cidadania,  diversidade e educação sexual.\nAssim como a filósofa Hannah Arendt, valorizamos a  ideia de um mundo comum, plural e diverso, capaz de  valorizar a liberdade e impedir o totalitarismo e outras  opressões; e temos a convicção de que as classes de Filosofia  são essenciais para tanto, assim como a atuação da própria  escola. Com isso, esperamos que as reivindicações aqui  presentes, clamadas pelos estudantes, sejam atendidas.","10":"Escrevo este depoimento, como aluna negra deste colégio, para expor meu ponto de\nvista acerca da discriminação racial no âmbito escolar, e também minha insatisfação\nquanto a mobilização tardia por parte da direção e corpo docente no combate às manifestações racistas presentes nessa comunidade. Como aluna do terceiro ano do ensino médio\ne tendo passado todos os meus anos escolares nessa instituição, fui vítima e testemunha\ndo racismo que aqui se mantém, semestre após semestre, porém acredito que uma proposta\nantirracista é capaz de contornar esse cenário e construir um ambiente acadêmico saudável para alunos pretos e pardos.\n\nA primeira experiência racista que reconheci ter sido vítima neste colégio foi há quatro anos atrás quando houve um aumento de casos de “piolho” entre os alunos, episódio\nno qual a coordenação convocou os discentes negros para instruir sobre a forma “segura\ne higiênica” para portar cabelos crespos e cacheados dentro das dependências escolares, o\nque na prática significou como uma intimação para que prendêssemos ou cortássemos\no cabelo. Depois dessa infeliz ocasião, me tornei mais atenta quanto às diversas práticas\nracistas propagadas nessa escola, como a ausência de toucas e equipamentos de proteção\nindividual, nos laboratórios de ciências, que se adequem a cabelos afro e, também, como\nas encenações teatrais feitas na disciplina de História do Brasil sempre subjugam os alunos negros a papéis de servos ou escravizados, e nunca com protagonismo.\n\nO interessante nesse relato é: queixas como essas já foram direcionadas às autoridades escolares tanto por mim quanto por outros alunos, e acredito que se contássemos com docentes negros no colégio, nossas denúncias teriam sido lidadas com mais\nseriedade e empatia. Assim, percebo que a questão racial é tratada como um incômodo\npara essa escola, em que reivindicações de alunos negros são desconsideradas, ou na\ninclusão superficial de conteúdos de história e cultura afro-brasileira e indígena no currículo escolar, feita apenas para acatar determinações de uma lei e não para promover\no conhecimento da diversidade etnocultural. Logo, como estudante negra, sou incapaz\nde me sentir acolhida dentro de um espaço escolar que me oprime e reduz minha autoestima.\n\nPor fim, encerro meu depoimento afirmando que, apesar de ter vivido momentos\nfelizes nessa instituição, a discriminação racial aqui propagada me deixou marcas\nque permanecerão após a formatura. Espero que o projeto de educação antirracista tenha sucesso e que promova nos alunos negros o sentimento de pertencimento que não\nfui capaz de ter nesse colégio.","11":"O Tratado Absoluto das Roupas Femininas\nNa semana passada, uma grande amiga convidou-me para acompanhá-la em\num ilustríssimo evento: um “show” de sertanejo no clube da cidade. Haveria tudo\ncom que mulheres progressistas como nós – pelo menos, era o que eu pensava que\néramos – sonham: bebidas, diversão até tarde da noite e, sobretudo, tolerância.\nOra, como não ir? Logo depois do convite, eu já fora procurar uma roupa (“look”,\npara os íntimos) para cumprir a nobre missão de cantar “Jorge e Mateus” até ficar\nrouca.\nNo dia combinado, chegamos bem cedo para pegar uma boa mesa, onde eu,\nminha amiga e algumas garotas conhecidas nos sentamos. Conversávamos\nalegremente até que a visão de outra garota conhecida – que chamaremos de\n\nGabriela – vestindo uma bela saia de veludo vermelho, botas de salto alto e brincos\nde argolas douradas (hoje, percebo que ela estava indefectível), nos paralisou. Gabi\naproximou-se da mesa enquanto a observávamos como se ela tivesse vindo\ndiretamente de Júpiter. Não faltaram olhadelas inquisidoras, ainda que discretas.\nA alienígena sentou-se e conversamos um pouco até que ela decidiu ir ao banheiro\n(sozinha, porque nenhuma de nós quis acompanhá-la). Gabi mal havia saído\nquando minha amiga sentenciou: “Nossa, que roupa mais provocante! Chega a ser\nexagerada! Ela deveria ter mais senso ao se vestir”.\nFoi unanimidade: todas nós concordamos com a constatação; algumas\nendossaram o parecer com comentários do tipo “ela só quer atenção” ou “não sei\ncomo ela tem coragem”. Naquele momento, não vi, admito envergonhada, qualquer\nproblema no julgamento. O tribunal da roupa é recorrente, e toda mulher conhece\nsuas leis. Somente hoje, ao ler uma matéria do “El País” sobre micromachismo, pude\nreconhecer o quão terrível fora minha atitude de classificar a roupa de Gabi como\n“provocante”.\nEu, que me achava tão progressista, mantinha enraizada em minha\nmentalidade a ideia de que mulheres não devem usar saias curtas. Eu, a feminista,\nutilizei-me de um código não verbalizado ao pensar que Gabi estava sendo\nindecente. Ora, que leis são essas que proíbem uma garota de se vestir como bem\nentender? Respondo: o código machista que, por vezes oculto, repeti tantas vezes\npara mim mesma. Esse é o “tratado” que usei como recurso de opressão contra\nGabriela. Com vergonha e até mesmo com indignação, admito que percebi muito\ntarde o micromachismo do qual sou agente.\nDiante disso, aprendi uma lição, e tenho uma certeza: estivesse Gabi com uma\nsaia curta, estivesse Gabi coberta inteiramente por um vestido longo, a justiça\nmachista a condenaria pelo simples fato de ser mulher. Deixo registrado aqui o\ntriunfo de Gabi, mulher que enfrentou um código o qual, enquanto perdurar,\nlimitará a liberdade feminina e condenará todas nós.","12":"Jornal de São Paulo – Caderno Especial – Liberdade de Expressão\nE.C., estudante da Unicamp, 20 anos de idade: É lamentável ainda termos que discutir  sobre um tema tão batido: liberdade de expressão. Mas diariamente as redes sociais e os  meios de comunicação nos confirmam de que ainda é um assunto não resolvido na  sociedade. Me refiro, especificamente, à mensagem de ódio contra os nordestinos, postadas  nesta semana no Facebook por um jovem aqui da minha cidade, Campinas. A mensagem  possuía um conteúdo de extremo ódio em relação aos nordestinos que vêm buscar novas  oportunidades no Sudeste. A partir deste fato foi possível analisar as duas vertentes sobre a  liberdade de expressão, onde uma delas defende que esta deve ser expressa sem  interferências, obedecendo a Constituição Federal que garante esse direito. A outra  vertente defende que há liberdade de expressão quando nos posicionamos de forma a não  ofender, ou ferir sentimentos alheios. Em especial eu concordo com a segunda vertente  exposta, já que vivemos em uma sociedade tão diversa e complexa e que a base para se viver  em sociedade exige respeito. Somos uma sociedade carregada de preconceitos que até hoje  lutamos para desconstruir e para muitas pessoas a liberdade de expressão é uma “válvula  de escape” para disseminar ódio e preconceito. Aplicar a alteridade é a melhor forma de  analisarmos as nossas ações frente as outras pessoas, assim evitaremos ofender pessoas,  crenças e sexos. A liberdade de expressão não pode ser um direito absoluto, senão as pessoas  perdem a noção do respeito, da diferença. Com certeza se o jovem de Campinas aplicasse a  alteridade em relação aos nordestinos, ele não teria postado aquela mensagem de ódio.","13":"Boa tarde, pessoal!\nPrimeiramente gostaria de agradecer ao Grêmio Estudantil pelo convite para dar  esta palestra sobre um tema tão atual e importante: o fenômeno da pós-verdade.\nCertamente vocês já ouviram esse termo, não é mesmo? A pós-verdade foi eleita a  palavra do ano de 2016 pela Universidade de Oxford e refere-se à tendência de as pessoas  darem mais credibilidade a boatos do que a fontes confiáveis de informação. Vocês se  lembram da máxima “Penso, logo existo” do filósofo Descartes? O fenômeno da pós-verdade  parece tê-lo transformado em “Acredito, logo estou certo”. Percebem? Nessa nova situação,  nós acreditamos naquilo que queremos, independentemente de ser verdade ou mentira.\nNesse contexto, as redes sociais têm um papel muito importante. “Facebook”, “Twitter”  e “Whatsapp” são meios de comunicação nos quais os boatos se proliferam muito  rapidamente e, assim, as informações falsas ganham um enorme alcance e legitimidade.  Imaginem que o seu melhor amigo compartilhou alguma notícia falsa no “feed” de  notícias dele. Vocês acreditariam na informação? Provavelmente sim, já que há uma  relação de confiança entre vocês. Além disso, sabiam que o “Facebook” utiliza algoritmos  para fornecer-lhes informações que confirmam o seu ponto de vista? Assim, forma-se uma  bolha, na qual as pessoas são expostas apenas às informações nas quais já acreditam.\nDarei dois exemplos de notícias falsas que circularam nas redes e se tornaram pós verdade. A primeira consiste em Barack Obama ser o fundador do Estado Islâmico.  Durante a campanha presidencial de Donald Trump, essa notícia foi amplamente  divulgada, contribuindo para a vitória do empresário. A segunda foi divulgada na  campanha pela saída da Grã-Bretanha da União Europeia. Disseminou-se a ideia de que  a permanência custaria 470 milhões de dólares por semana à Grã-Bretanha, o que  influenciou muito a população a votar pela saída do bloco. Pessoal, acho que vocês já  perceberam o quão perigosa pode ser a ascensão da pós-verdade. Com ela, nações inteiras  são facilmente manipuladas. Hoje, estudos mostram que a grande parte dos britânicos se  arrependeu do voto a favor da saída do bloco. Espero que fiquem muito atentos ao fenômeno da pós-verdade, principalmente neste ano de 2018, no qual ocorrerão  importantes eleições no Brasil. Muito obrigada pela atenção de todos.","14":"Prezados vizinhos, aos que ainda não me conhecem, meu nome é Júlia e moro na\ncasa 255 com meus pais desde quando nasci. Agora, aos 18 anos, quando me foi permitida a participação na associação de moradores, decidi convocá-los a uma reunião para\ndiscutirmos e tomarmos providências sobre um recente evento que tem me preocupado\nmuito: a inauguração do Clube de Tiros “Guns” na área de convivência do bairro.\n\nNão sei se as possíveis consequências às nossas vidas que a instalação desse estabelecimento poderá trazer são do conhecimento de todos, mas preciso alertá-los. As facilitações ao porte de armas, conferidas por legislações do governo Bolsonaro, provocaram\num aumento vertiginoso de 474% no número de cidadãos possuidores do Certificado de\nRegistro: os CACs – Caçadores, Atiradores e Colecionadores. Esses indivíduos, potenciais\nclientes do “Guns”, têm a permissão para transitar com as armas no percurso entre suas\ncasas e o clube, o que significa que nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas. Cresci brincando, nas calçadas, com\nas crianças da vizinhança (essencial para minha infância), mas acredito que com essa\nmudança só seria seguro que vocês mantivessem seus filhos reclusos em casa, privando-\n-os dessa vivência enriquecedora, visto que os disparos acidentais são mais do que imaginamos. Eu mesma ainda sofro com a morte evitável de uma amiga da escola, vítima\ndesse tipo de acidente.\n\nÉ de meu conhecimento que alguns moradores possuem interesse nas atividades\ndo clube, porém acredito que muitos não estão cientes de como a posse e o porte de armas\npodem ser prejudiciais à sociedade. Após as facilitações na política dos CACs, organizações criminosas como o PCC foram beneficiadas na compra de armamentos, tanto\npor meio de “laranjas”, como através de criminosos, fato preocupante para nossa segurança. Além disso, o discurso convincente de que arma é sinônimo de defesa pessoal é\num mito. Comprovadamente, o acesso mais fácil ao armamento somente contribui com\nmaiores taxas de suicídio e de mortes violentas, especialmente de crianças e de mulheres, logo, não se enganem com essa falácia, até mesmo porque questões de segurança\npública são de responsabilidade do Estado.\n\nDesse modo, os Decretos Federais de 2019 e de 2021, responsáveis pelo crescimento\ndos clubes de tiro, são um erro do poder público. O Instituto de Segurança Pública comprova que a posse de uma arma de fogo não é suficiente e nem eficiente no combate à\ncriminalidade, mas sim que ações de inteligência realizadas por profissionais e estruturas oferecidas à polícia são um caminho nessa luta. Assim, essa péssima tentativa\nde política de segurança pública, que eleva o contingente de CACs, é completamente\nineficaz e, ainda, é prejudicial a nós, que agora devemos discutir sobre uma decorrência dessa falha estatal: a instalação do “Guns” em nosso bairro.\n\nEspero que eu os tenha convencido da gravidade da situação a que estamos sendo\nsubmetidos e que isso os preocupe o suficiente, assim como tem me afetado, para que\ncompareçam impreterivelmente à reunião da associação. Encontro vocês lá!","15":"São Paulo, dia 3 de outubro de 2020. Estou munido de revolta. Esta é a\nprimeira vez que escrevo neste diário, como forma de denunciar o que está\nacontecendo na pandemia em curso. Ainda não amanheceu. O sol não\nnasce aqui na periferia.\nReluto em enfrentar mais um dia como entregador num campo de\nbatalha cotidiano. Na última sexta, estive nesse campo (como em todos os\ndias) e realizei meu maior número de entregas do mês, ao passo em que bati\nmeu recorde de exposição à Covid-19. Cinco dias depois (ou seja, ontem),\ncomecei a tossir e o desespero tomou conta de mim. Passou uns minutos e a\ntosse acalmou, mas a possibilidade de infecção segue me assombrando.\nAfinal, tenho contato diário com mais de cem pessoas, desde funcionários\ndos restaurantes até consumidores. Nessa teia de entregas, eu e minha moto\npercorremos uma cidade enferma para que eu e minha mãe, acamada e\ngrupo de risco, possamos sobreviver.\nNaquela mesma sexta em que bati meu recorde mensal, me deparei com\numa matéria jornalística através do “tweet” do Galo de Luta, militante pelos\ndireitos dos entregadores de aplicativos. O texto abordaria a necropolítica,\nconceito de Achille Mbembe que diz sobre as decisões políticas do Estado que\nvisam provocar a morte, direta ou indireta, de grupos sociais vistos como\n“descartáveis” pelo capitalismo, e esses grupos são justamente nós, da\nperiferia, em especial o povo preto. Numa análise e denúncia atual, a\npandemia foi a brecha que o Estado brasileiro encontrou para operar a\nnecropolítica, através da negligência da nossa exposição diária à doença\ndo coronavírus – como eu relatei anteriormente. Ou seja: o Estado decide\nque iremos morrer, já que não temos valor ao grande capital; em sequência,\nfecha os olhos à nossa exposição à Covid-19, negando condições mínimas de\n\nsaúde e proteção e nos forçando a trabalhar nesse campo de batalha; por\nfim, puxa o gatilho que transforma o vírus em bala e nos mata. Cabe\nconsiderar que o vírus, por si só, não distingue cor, bairro ou idade; quem\ndistingue é quem nos vulnerabiliza, isto é, o Estado.\nTodo o dia eu acordo com essa mesma arma apontada para minha\ncabeça. Na sexta, a bala chegou raspando. O governo atual, encabeçado por\num presidente que chama essas balas de “gripezinha” e brinca com a nossa\nsaúde, toma a decisão política\n– que impacta toda a história da\nhumanidade – de nos matar, e, pra isso, nos joga a um incêndio que já\nceifou milhares de corpos pobres e marginalizados, que não tiveram a\nchance de cumprir a quarentena. A partir de hoje, vou escrever neste diário\ntodo o santo (ou amaldiçoado) dia, para que meus filhos (ou quem quer\nque o leia) compreendam como um desgoverno e um sistema desigual\nsubjugam nós, pobres e miseráveis, à morte, seja através da pistola, seja\natravés de uma partícula viral. Vou me levantando da cadeira e enfrentar\nmais um dia. Estou munido de revolta. O sol ainda não nasceu na periferia.\n– C. D.","16":"Os limites da nossa liberdade\nRecentemente, uma mensagem de ódio contra nordestinos publicada nas redes\nsociais foi alvo de intenso debate e fomentou a discussão quanto aos limites da liberdade\nde expressão. Com as principais opiniões defendendo a existência ou a inexistência desses\nlimites, acabei por concluir que eles devem, sim, estar presentes em nossa sociedade, para\nimpedir que a liberdade de alguns restrinja a de outros.\nMuitos afirmam que a mensagem de ódio aos nordestinos é apenas a expressão de\numa opinião e, por isso, deve ser respeitada sem quaisquer restrições. A incoerência desse\nargumento pode ser observada ao analisarmos as ideias do ministro do Supremo Tribunal\nFederal Luís Roberto Barroso: segundo ele, o discurso de ódio, que está presente na mensagem em questão, exclui do debate grupos historicamente vulneráveis, como os\nnordestinos. Logo, esse tipo de fala fere a liberdade de expressão de outrem, exigindo\nrestrições.\nE mais: a ausência de quaisquer barreiras ao discurso pode resultar em graves\nimpactos na sociedade. Tomemos como base a comparação feita pelo cientista Fernando\nSchüler entre Brasil e Estados Unidos: este defende a liberdade de expressão irrestrita,\nenquanto aquele opta por uma legislação protetiva, que, segundo Schüler, guarda respeito.\nQual dos dois países foi palco de violentas passeatas neonazistas em 2017? O que não limita\na liberdade de expressão e, por consequência, abre margem para a radicalização dos\ndiscursos de ódio.\nAs restrições à liberdade de expressão devem existir para prevenir os ataques à\nliberdade de outrem, representados pelos discursos de ódio, como a mensagem contra\nnordestinos. Elas são importantes, também, para prevenir a radicalização desses discursos,\nque podem ocorrer na forma de violência, como nas passeatas nos EUA, ou de exclusão\nsocial. Devemos, portanto, limitar minimamente a liberdade de expressão, garantindo,\nassim, o bem-estar de todos os brasileiros.","17":"Bom dia a todos e todas presentes nessa assembleia hoje. Antes de tudo,\ngostaria de agradecer a presença de vocês, e o empenho que apresentam em\ntornar essa tão querida escola em um ambiente cada vez melhor para a\nconvivência e aprendizado. Como devem saber, sou A, ex-aluno dessa escola\ne candidato a vereador de São Paulo, e me chamou a atenção a questão da\nderrubada das estátuas no pátio do colégio. Por isso estou aqui, como\nprometido, para expor minhas visões.\nFico feliz em ver a sala da assembleia reformada, quase não a\nreconheço, apesar de ter passado muito tempo aqui na juventude. Mas a\nmudança em questão hoje se refere às estátuas do pátio: do Bandeirante\nAnhanguera e do Padre Anchieta, importantes figuras históricas. Parece-me\nque as opiniões estão muito divididas, sendo que alguns pensam que a\nderrubada\ndessas\nestátuas\né\nvandalismo\nde\nsímbolos\nnacionais\nou\napagamento da história, e outros pensam que é questionamento da\ncelebração de racistas e genocidas.\nAo meu ver, a derrubada de estátuas seria mais um passo para a\nmodernização da escola. Devemos nos lembrar que as estátuas foram\nerguidas em contexto de valorização dessas figuras. Apesar de suas\ncontribuições históricas para o país, a manutenção das estátuas para\ncelebração destas pode ter um valor simbólico de opressão frente aos seus\ncrimes cometidos, como escravização e genocídio. O questionamento desses\nvalores, trazido por movimentos como o Black Lives Matter, é necessário. Não\nhá sentido em celebrar o desbravamento dos bandeirantes enquanto\nlatifundiários queimam a Amazônia, ou em celebrar a proteção jesuíta dos\nindígenas enquanto conflitos de terra matam milhares de indígenas todo\nano. Não há porque preservar a escravidão como lição, enquanto um\nhomem negro não pode ir ao mercado sem medo de morrer, como aconteceu\ncom João Alberto. Em uma sociedade tão retrógrada e tão permeada por\n\nracismo e destruição ambiental, as estátuas não preservam a história nem\nvalorizam o progresso, mas reforçam e legitimam ideais que levam às\natrocidades contemporâneas.\nIsso é tudo o que eu tinha para falar, e está de acordo com minhas\nvisões políticas e sociais que pretendo levar como vereador. Muito obrigado\npela atenção, e quero dizer que não é um dilema simples, e que enche-me de\norgulho vir de uma escola pública com alunos engajados como vocês. Até a\npróxima!","18":"Olá pessoal, tudo bem?\nTenho recebido inúmeras mensagens de preocupação em relação a minha idade perante a minha influência no\nmeio digital e vim esclarecer tudo pra evitar desentendimentos (emoji de coração).\n\nCriei minha conta aos 13 anos com o consentimento dos meus pais e constante supervisão dos mesmos. Os\nseguidores foram chegando conforme a identificação das pessoas com o meu conteúdo, apesar disso nunca tive a\nintensão de ser influênciadora, mas desde esses seis meses pra cá tenho percebido a valorização que recebo por\nrepresentar pessoas com a mesma realidade que a minha.\n\nÉ muito mais leve emocionalmente ser surda quando eu não me sinto sozinha nessa. Crescer aqui tem me\ndado a oportunidade de crescer comigo mesma e acredito que as não surdas tem a chance de conhecer essa realidade\ntão pouco abordada e quebrar estereótipos estruturais.\n\nAgora, sobre a minha idade meus pais sempre me acompanharam de perto e me apoiaram. Além de tudo,\neu contribuo para a protagonização consciente de jovens no meio social. O Futuro é nosso!!! Nada aqui é\nmonetizado, a intensão nunca foi ganhar dinheiro.\n\nBom seguidores, espero ter deixado tudo muito claro e posicionado. Muito obrigada pelo apoio e sem vocês,\neu não seria quem eu sou hoje! (três emojis de coração).","19":"No podcast dessa semana, a Eco Life traz à tona a importância da associação\nentre biodiversidade e sociodiversidade dentro do território brasileiro. Sabemos que\nnosso país apresenta uma riqueza biológica na qual ganha destaque\ninternacional. Por isso que nossos amigos franceses, alemães, americanos, ou seja,\ntodos, querem proteger a Amazônia, não é mesmo? Porém, não é somente a\nAmazônia que merece atenção como um todo, e sim o que as influências acerca da\nexploração sobre grupos sociais e sobre espécies nativas nos trazem para a\nmanutenção de certo equilíbrio socioambiental. Assim, o podcast dessa semana\nabordará justamente essa inter-relação.\nEm primeiro lugar, é necessário frisar a crescente violência com a qual\nminorias étnicas vêm sofrendo no Brasil. O elevado número de indios mortos no ano\nde 2019 evidencia o caminho contrário que nosso pais está tomando no que se refere\nà preservação do patrimônio cultural. Não é só aquilo que está morto que deve se\nproteger, mas também o que se encontra nas pequenas comunidades espalhadas por\ntodo o país, que mantêm um equilíbrio com a natureza. Nesse aspecto, a extinção\ndessas comunidades abre margem à exploração predatória, ou seja, indústrias e\ninteresses se estabelecem no local e, com isso, toda a riqueza ali presente está\nautomaticamente ameaçada, como se observa no Cerrado, assunto do próximo\ntópico.\nA destruição do Cerrado é um dos eventos mais tristes da realidade\nbrasileira. Isso porque o senso comum vê nessa região um ambiente propício para a\nexploração, só que a predominância de galhos retorcidos passa a ideia de que tal\nambiente é homogêneo. No entanto, nossos ambientalistas ouvintes dizem o\ncontrário: o Cerrado é extremamente rico em biodiversidade, sendo considerado\num hotspot ecológico. Assim, o avanço do agronegócio nessa região ameaça não\nsomente os pequenos proprietários, como também ameaça esse patrimônio cultural\nque é o Cerrado.\nCom isso, é importante que todos reflitam sobre as queimadas que vêm sendo\nnoticiadas ao redor do mundo. Esse tipo de desmatamento é o que mais prejudica a\nbiodiversidade local, como vem sendo constatado no Cerrado brasileiro e na\nAustrália. Isso comprova que não somos os únicos a enfrentarem esse problema, mas\ntemos o fator dificultante que é a ameaça constante às diversidades sociais.\n\nPortanto, preservar a sociodiversidade é manter a harmonia com os ecossistemas,\nmantendo nossa rica biodiversidade. Fica tal reflexão, caros ouvintes. Encerra-se,\nassim, mais um podcast.","20":"Conforme pedido, após a análise dos gráficos e leitura  dos textos e depois de ler os significados de PIB e IDH, é  possível saber que caso o Brasil opte por privilegiar aspectos  como qualidade de vida e igualdade no desenvolvimento  social, sua posição no ranking de IDH certamente subiria.\nAo priorizar o consumo vemos que muitos países acabam  negligênciando o desenvolvimento social geral da  população. Isso pode ser confirmado com um exemplo da  Índia, que possui atualmente o maior crescimento do PIB  contudo isso é efetuado através de casos onde trabalhadores  da industria têxtil possuem uma carga horária de 12 horas e  ganham menos do que 100 dólares por mês e menos de 2% das  mulheres, que representam 80% da mão de obra, não ganham  o suficiente para sobreviver.\nDeve-se salientar que a industria da moda é uma  grande responsável pelo crescimento do PIB logo o aumento  do consumo desses produtos afeta diretamente o crescimento  do PIB.\nAtravés do texto 5, é possivel prever que quando um país  preza pelo crescimento da renda de forma igual a todos,  distribuindo os rendimentos de forma uniforme o aumento  do IDH se torna a consequência.\nCom esses dois exemplos fica claro que a prioridade deve  ser o desenvolvimento social para que toda a população seje  beneficiada. Postagem do aluno 5 do 3º ano A.","21":"Olá! Meu nome é Thalyson, através desse texto venho dar meu depoimento sobre o\nque venho acompanhando no colégio. Percebi que muitos colegas estavam com dificuldade em se autodeclarar, ano de vestibular e a pergunta mais frequente é “Entro com\ncota!”. Um dia desses me peguei pensando também. Me considero uma pessoa parda,\nmas sempre fico com uma dúvida. Muitos colegas tem essa dúvida também, afinal, o\nque difere não é mesmo?\n\nAchei incrível a ideia de realizar um projeto voltado a esse assunto, pois vejo que\nmuitos colegas tem seus depoimentos, assim como eu. No Brasil, onde a maioria das\npessoas se consideram pretas ou pardas, não vejo esse assunto sendo debatido e tendo\na devida atenção. As escolas não tornam isso uma realidade a ser discutida entre os\nalunos. Esse é um dos meus maiores questionamentos, a forma vaga com que esse assunto é tratado.\n\nNunca presenciei um episodio de racismo dentro do colégio, não comigo. Não vejo\nisso acontecer com frequência, mas me lembro de uma única vez. No inicio do ano, voltamos as atividades normais do presencial e tivemos o primeiro contato. Pedro fez um\ncomentário sobre o cabelo de Bernardo. Sei que muitas pessoas já passaram por isso,\nmas só consigo falar da realidade da sala. Por isso fiquei feliz com o projeto, os alunos\nvão poder expor esses casos e não serem silênciados.\n\nÉ extremamente repugnante que esse tipo de situação aconteceu. Acho que esse\nproblema está enraizado na nossa sociedade, desde pequenos somos acostumados com\n\nesse tipo de atitude. Um exemplo disso, quando iamos colorir o desenho de uma pessoa,\no lapis cor de pele sempre era o bege. Identificamos nossos pequenos atos a ausência das\nquestões raciais na educação. Não vemos pessoas negras ocupando os espaços nas contratações de empregos e a dificuldade de reflexos de uma cultura racista. Por isso, acho da\nextrema importância a implementação do projeto que debatam esse assunto.","22":"Boa tarde à todes,\nVenho falar com vocês não só como candidata a vereadora, mas\ntambém como ex-aluna desta escola. O tema de que estamos tratando tem\nsido bastante discutido por toda a sociedade, e como parte dela cabe à nós\nentender e resolver como lidar com essa questão.\n\nNossa escola foi fundada em 1965, um tempo onde a ideologia da\nsociedade era bem diferente da que temos hoje. Por isso foram colocadas as\nestátuas no pátio. Essas estátuas representam duas imagens de grande\nimportância para a história do Brasil: o bandeirante Anhanguera e o\njesuíta Padre Anchieta, mas a questão não é a importância deles na\nhistória, mas sim o que eles representam e o que defendiam. Ambos\nescravizaram diversas pessoas e defendiam esta prática desumana e\nabominável.\nEntendo que fizeram parte da nossa história e não acho que devem ser\nesquecidos, mas e se removendo as estátuas estivermos fazendo história?\nPodemos substituí-las por outras figuras importantes para o Brasil, dando\ndestaque para aqueles que defendiam coisas que condizem com nossa\nideologia. Zumbi dos Palmares e Luiza Mahis são figuras muito importantes\nque defendiam a igualdade e devem ser homenageados por isso.\nA história do Brasil deve ser lembrada e para isso devemos escolher\nfiguras melhores para homenagear. Aqui é uma escola onde o respeito e\nigualdade entre todes deve prevalecer. Essas estátuas não representam isso e\nnão nos representam.","23":"Ajude a Barca dos Livros continuar navegando\n\nÀ poucos meses de completar 10 anos, a biblioteca comunitária criada pela Organização Não-Governamental Sociedade Amantes da Leitura ameaça fechar as portas por conta das dívidas acumuladas.\n\nApesar de reconhecidos em 2014 pelo MEC como a melhor biblioteca comunitária do país, não possuímos nenhum financiamento estatal para subsidiar nossos custos mensais.\n\nNão deixe que sonhos naufraguem colaborando conosco na construção de um mundo melhor e mais justo para nossas crianças!\n\nCompareça na próxima semana, conheça alguns de nossos quase 15 mil livros, associe-se pelo custo fixo de R$1,00 e, se possível, colabore com nossa arrecadação clicando aqui.\n\nContamos com você e sua família nessa viagem solidária!\n\nLocal: Lagoa Iate Clube\nHorário de Funcionamento: terça a sábado, das 14 às 20 horas.","24":"Campinas, 22 de outubro de 2012\n\nÀ Seção do Leitor da revista Rio e Pesquisa,\n\nApós ler o artigo “A Volta de um Rio que faz sonhar” me senti impulsionado a opinar sobre os assuntos apresentados no texto, respondendo a algumas das perguntas lá colocadas.\n\nNa minha opinião, falta, no Brasil, um programa de inclusão sócio-econômica para todo e qualquer imigrante que não trabalhe somente com eles, mas sim com toda a sociedade brasileira e setores produtores. Esse programa que deve ser de responsabilidade do Estado, deveria trabalhar no sentido de acabar com os preconceitos, pensamentos e atos xenofóbicos, conscientizando a população a respeito das dificuldades que essas pessoas enfrentaram em seus países de origem e enfrentam ao viverem aqui. Além disso, esse programa deveria oferecer cursos de português e profissionalizantes, caso necessário, ao imigrante e lares temporários até que essas pessoas e famílias possam se virar sozinhas.\n\nNa minha escola o novo zelador contratado é haitiano e ao conversar com ele fiquei sabendo que a vida dele, esposa e filho estão muito melhores agora que ele tem emprego pode pagar aluguel. É preciso que se criem mais oportunidades para todos os imigrantes, não só aqui no Rio, mas também em outras cidades e estados que os atraem.\n\nTDC","25":"A Máquina Pública, liderada por um governo desgovernado, está freiando nossos avanços tecnologico mais\numa vez. Mais um ano reduzindo orçamentos, congelando verba e cortando gastos necessário, destinado a evolução\ncientífica.\nMáquina essa a qual se mantém, ou se manteria em funcionamento perpétuo, com suas manutenções em dia\ndevido aos frutos colhidos destes investimentos, que por sua falta, o sucateamento não será apenas do setor\ncientífico e sim da própria máquina.\nSomente nós, os operários pesquisadores temos a capacidade de colocá-la de volta no eixos. Precisamos\ntomar a frente, nos unirmos e mostrar o caminho correto, caso contrario o destino é certo, o fim da linha, apenas\nsucata.","26":"“Liberdade para o preconceito?”\nHá limites para a liberdade de expressão, como bem colocado pela filósofa Djamila  Ribeiro: “liberdade não é um direito absoluto” pois é preciso respeitar as escolhas pessoais e  seus respectivos modos de viver porém é fundamental a crítica desde que não prejudique na  “luta contra o preconceito” – de acordo com o cientista político Fernando Schüller.\nMesmo com a “legislação protetiva” violências são cometidas em nome da liberdade.  Um dos exemplos mais chamativos é a “cura gay” proposta por psicólogos cristãos que  ultrapassam o direito de ser, por mais que os supostos pacientes tenham requerido o  duvidoso tratamento.\nPortanto a liberdade de fala é fundamental para uma democracia – ainda mais  com pós-verdades circulando livremente – mas para isso é indispensável uma sociedade  consciente e respeitosa em relação a situação desigual de negros, homossexuais, mulheres,  índios e nordestinos.","27":"08 de fevereiro de 2021,\nTrabalho em uma empresa com muitos funcionários, com todas as\nrestrições\ne\ncuidados\nnecessários.\nEm\num\ndia\ndesses,\n2\ndos\nnossos\nfuncionários contraíram a Covid-19. Eu fiquei com muito medo de acabar\npegando esse vírus e contaminar outras pessoas. Um dos funcionários sempre\nusava máscaras, álcool em gel e tomava todos os cuidados, já o outro, não\nestava nem aí para tal situação. Quando nosso chefe ficou sabendo, pediu a\neles que se afastassem do serviço, mas, vimos que ele ficou criticando um dos\nrapazes (aquele que sempre tomava cuidado), porém, sabe qual era a\ncrítica? Por ele ser negro. E é aí que entra a questão:\nO vírus da Covid-19 não discrimina ninguém, não escolhe cor,\nreligião, sexo, gênero, etnia, qualquer pessoa está sujeita a contrair o vírus.\nMas o que está preocupando mais é a necropolítica, que apresenta uma\nforte ligação com o racismo, que é o que aconteceu na empresa.\nVamos denunciar o nosso chefe, devido a esse fato que ocorreu. Apenas\npor causa da sua cor fazer e falar um absurdo desses. E, isso não ocorre\nsomente em lugares específicos, as pessoas mais vulneráveis deveriam receber\nmais apoio e não discriminação.","28":"A pós-verdade\nPós-verdade é uma palavra concebida recentemente, fortemente ligada a política e  redes sociais. É usada para descrever notícias falsas que se espalham em redes sociais e que  em pouco tempo ganham um status de verdadeiras, mesmo quando desmentidas por fontes  confiáveis.\nA emergência desse termo veio pela necessidade de discutir esse fenômeno crescente.  Pode-se notar o uso de notícias falsas especialmente na campanha do atual presidente dos  EUA, Donald Trump, onde foram usadas informações falsas, como o apoio do Papa a sua  candidatura para rapidamente elevar seu número de apoiadores. Mesmo após inúmeras  informações serem desmentidas, Trump ainda foi eleito.\nCom a grande disseminação de milhares de notícias todo dia, tanto verdadeiras  quanto falsas, pode-se notar uma desvalorização de fontes confiáveis e de notícias  verídicas. Isso abre uma brecha para o crescimento de ideias e pessoas construídas em cima  de mentiras, preconceitos e ilusões.","29":"Clubes de tiro\n\nNo nosso último governo, Bolsonaro liberou para que ficasse fácil, aos cidadãos\ncomuns, o acesso ao porte de armas de fogo, isso por hora ainda não é um problema, pois\né exigido que você tenha uma serie de documentação para obter uma ou transitar com\numa arma na rua, se você for um cidadão comum. Depois dessa “liberação” a taxa de\nmortes no Brasil aumentou em quase 200% por arma de fogo.\n\nO grande problema não é serem colecionadores ou CACs, o problema é abrirem um\ndepartamento sobre tal assunto, como Clubes de tiro. O que fica extremamente ridículo\ne facil qualquer idiota ter acesso a uma arma de fogo, sem precisar de documentação\nalguma ou treinamento militar especifico.\n\nSou contra que cidadãos comuns tenham acesso a esse tipo de conteúdo, pois isso\nnão tem nenhum acrescimo positivo na vida de uma pessoa comum, a não ser que tra-\n\nbalhe com tal assunto, se tomando outra perspectiva, fora isso não tem sentido ter acesso\na isso, arma de fogo, nem mesmo para a caça, na qual até onde sei, seu objetivo é para a\nalimentação humana, e as pessoas já tem esse tipo de alimento em mercados e estabelecimentos de consumo. Mas sou ainda mais contra a abertura de Clubes de tiro, sei que\ntal ato ajuda financeiramente a varios setores, seguranças, empresarios, industria armamentista, etc, mas não deixa de ser um problema, na qual é a irresponsabilidade das\npessoas, pois para uma pessoa relar e atirar com uma arma de fogo em um Clube, basta\napenas pagar, sem precisar de documentação, apenas treinamento basico sem ser um treinamento militar.\n\nSou de uma cidade do interior, e nela abriu um PUB com um clube de tiro, fui com\nuns amigos para conhecer, o instrutor mostrou como funcionava e o local, onde tinha um\nhomem atirando nos alvos, era nitido, de que era uma pessoa comum, nada dava indicios\nde que já tinha sido militar ou sabia oque estava fazendo, pois nesse mesmo momento\nquando terminou ele foi virar para falar algo com seu amigo e a ponta da arma passou\nem direcão a nossas pernas, só desse tipo de coisa acontecer esta claro que isso não deveria\nexistir, pois qualquer erro ele poderia ter custado a minha vida ou dos meus amigos.","30":"Baixo Assinado contra o ocorrido a Professora Maria. Esse documento tem como intuito reenvidicar o  acontecimento com a Professora Maria Aparecida, qual  recebeu ofensas e ameaças no ambiente escolar, mediante  suas escolhas políticas. A escola como intermédio deve tomar  providências a fim de proteger a integridade mental e  segurança de sua funcionária, ainda estabelecer medidas de  punição a inflação do Direitos Humanos.\nO ocorrido são por falhas na supervisão escolar nas  formas de ensino, das aulas de filosofia, em principal nas  aulas referentes a Direitos Humanos. O instituto como meio  de formação é o primeiro contato do jovem com o mundo, que  é através das aulas e conhecimentos gerais de vai desenvolver  a personalidade Humana e aprender a respeitar as opniões  divergentes.\nA fim de um ambiente qual respeite e aceite as diferentes  formas de visão de mundo, já que a escola tem alunos com  realidades financeiras e ensinamentos diferentes. Ou seja, o  baixo assinado é uma forma de demonstrar que cada um tem  o direito de escolher suas doutrinações e opções sexuais.\n\n[ assinatura omitida ] Assinatura 12\/01\/2018\n[ assinatura omitida ] Assinatura 13\/01\/2018\n[ assinatura omitida ] Assinatura 13\/01\/2018\n[ assinatura omitida ] Assinatura 13\/01\/2018\n[ assinatura omitida ] Assinatura 13\/01\/2018","31":"Dia 29 de maio de 2020.\nComo trabalhadora autônoma, dependo da minha mão-de-obra para\nmeu sustento, e se eu parar, a crise que já vivemos ficaria ainda pior. Mesmo\nestando no meio de uma pandemia, pela desigualdade que vivemos, nem\ntodos podem se isolar e viver com o mínimo de dignidade. Em muitas casas\nfaltaria o básico, como água e comida, e também, dependendo da ajuda do\ngoverno não é uma opção, pois apesar de fornecer auxílio, ainda é algo\nvergonhoso a minimização do quão grave é o momento em que vivemos.","32":"“Sem tolerância para discurso de ódio”\nNa universidade em que estudo, observo muitas frentes lutando por visibilidade,  equidade e respeito, como por exemplo, os movimentos feminista, LGBT e negro. Porém,  enquanto estes grupos exigem e clamam por seus direitos, outros grupos, ora por ideologias  políticas, ora por falta de conhecimento, discursam ódio a cidadãos teoricamente iguais.\nTendo em vista nosso vergonhoso e ainda recente passado escravagista, por exemplo,  vemos muitas pessoas sendo discriminadas por sua cor de pele e assim começa o discurso de  ódio, o qual não tem alguma função; somente menospreza, a qualquer custo, o que é  diferente.\nCitando a cantora Linn da Quebrada, “o discurso de ódio vem [...] para fazer com  que pareça que sua vida não merece ser vivida”, enquanto a liberdade de expressão  acontece dentro dos limites de respeito de cada pessoa, com o intuito de buscar consenso e  melhoria aos oprimidos.","33":"Em 2016 a universidade de Oxford elegeu a pós-verdade ou post-truth como a  palavra do ano, mas o que isso significa? Significa que alguma mentira após ser  compartilhada varias vezes começa a ser considerada verdade por certos grupos. A palavra  pós-verdade tem sido empregada por quem avalia que a verdade esta perdendo  importância no debate politico.\nAs redes sociais apresentam uma grande influencia na pós-verdade por ter um  alcance elevado sobre o público de diferentes faixas etárias. A matéria “Jair Bolsonaro é o  politico mais honesto do mundo” foi compartilhada milhares de vezes e atingiu desde  adolescentes até idosos. Mesmo após pesquisadores afirmarem que a notícia era falsa ela  continuou circulando pela internet por pessoas que acreditavam nela.\nA disseminação de boatos e mentiras que viram pós-verdades apresentam não só um  impacto global, como no caso de matérias compartilhadas no mundo todo, mas também  podem causar uma grande influencia sobre a vida de um único individuo, como algum  boato inventado no ciclo social de um adolescente pode ser desastroso para ele.","34":"Em uma sexta-feira, enquanto estava treinando na academia ouvi dois\nhomens conversando um deles perguntou se o outro iria sair naquele dia, o outro\nrespondeu que não pois estava sem dinheiro para pagar o jantar com a mulher que\nestava saindo e que ele sempre pagava pois achava que era isso que se esperava dele.\nUma outra mulher que também estava prestando atenção na conversa foi até ele e\ncomeçou a dizer que era ridículo ele sempre pagar, que dava à entender que a\nmulher era incapaz de pagar ou algo do tipo.\nPedi licença para entrar na conversa e disse a eles que o homem não estava\nerrado afinal ele não era vidente para saber o que a mulher pensava a respeito\nsendo assim ele poderia perguntar e\/ou aguardar que ela tomasse uma atitude e\ndissesse se gostaria de pagar sozinha ou dividir a conta.\nA mulher que antes estava discutindo com o homem analizou melhor a\nsituação pediu desculpas pela falta de educação e se retirou, o homem agradeceu e\ndisse que conversaria com a parceira mais tarde. Assim segui o dia analisando\ncomo a falta de diálogo e um julgamento precipitado causa tantas confusões.","35":"Aos interessados em investir em Florianópolis\n\nDesde 2007 a biblioteca Barca dos Livros vem fazendo um grande serviço ao desenvolvimento intelectual, social e humano da sociedade de Florianópolis. Contando com um acervo de 15 mil livros e 125m² de espaço, ela foi eleita, em 2014, a melhor biblioteca comunitária do país pelo Ministério da Cultura e da Educação.\nVocê, empreendedor, interessado numa relação duradoura com a cidade de Florianópolis, não há melhor criação de valor conjunto que a Barca dos Livros, que oferece apenas atividades gratuitas e funciona à base de voluntários.\nAtualmente, a Barca abre ao público de terça a sábado e precisa de ajuda para garantir o espaço para suas atividades.\n\nH.S., estudante que acredita na criação de valor conjunto como melhor forma de investimento.","36":"Caros leitores,\n\nNa sociedade brasileira contemporânea, as imigrações é um fator que está se tornando muito frequente e cada vez mais encontramos pessoas de fora do país, isso está acontecendo devido à falta de políticas de vigilância e controle sobre os estrangeiros, causando muitos problemas com os cidadãos residentes do país, como discriminação e xenofobia.\n\nÉ necessário que o Brasil revigore as políticas estrangeiras e controle o acesso dos imigrantes no país, para que possamos manter uma sociedade estável, sem inserir o país em um contexto no qual grupos organizados vivem da imigração ilegal e máfias internacionais enriquecem com o tráfico humano.\n\nCom a entrada dos imigrantes, a sociedade brasileira entra em um grande conflito entre as duas esferas sociais. De acordo com pesquisas, o país nunca foi imune aos processos de discriminação de uma pessoa “diferente”.","37":"Pós-verdade pode ser considerado que a partir de fato você já relaciona a alguma  “verdade” mas essa suposição pode nem sempre estar certa. Muitas vezes, coisas ditas em  redes sociais são associadas a outros fatos, mas isso não quer dizer que esteja de acordo.\nExistem vários casos de pessoas que fizeram comentários em redes sociais, como  Twitter, e foram interpretados de maneira que virasse pós-verdade.\nHá casos de pessoas que queriam falar certas coisas, mas que saiu de um jeito errado  e muitas vezes são considerados ate comentários preconceituosos. O conceito do pós verdade é muito associado a coisas existentes como por exemplo: “Penso, logo existo” - Verdade – “Acredito, logo estou certo” – Pós-verdade, nessa frase o indivíduo assim que  acredita em algo, não esta certo daquilo.\nDeve ser tratado com precisão pois a pós-verdade são suposições nem sempre certas.","38":"O Brasil é um dos países mais diversificados do mundo. Contando com um\nnúmero de espécies que pode chegar a mais de 1 milhão e 800 mil, sendo que apenas\n200 mil delas são registradas, e mais de 305 etnias indígenas e inúmeras\ncomunidades tradicionais e locais. Isso tudo ajuda a ter um sistema de acesso ao\npatrimônio genético e aos conhecimentos tradicionais, além de seu papel no\ndesenvolvimento de novos produtos. Apesar da enorme importância da diversidade\nna sociedade, ela está diminuindo cada vez mais, seja pela extinção de espécies\n(uma a cada oito está ameaçada) ou pelo desmatamento (o cerrado tem cerca de\nmetade do seu tamanho original). Usando o exemplo do cerrado, ele é o mais\nimportante sistema de captação e reserva de água do Brasil, Para a Amazônia, e\ntem nove das principais bacias hidrográficas do país. Se o desmatamento continuar\nnesse ritmo pode-se acontecer a maior extinção de plantas já registrada no mundo.\nA expansão da agricultura, a urbanização, a mineração e a construção de novas\ninfraestruturas são as principais ameaças ao ecossistema. Nota-se também que essas\ndestruições são mais lentas em terras onde vivem os povos indígenas, já que eles têm\numa percepção muito antecipada das mudanças ambientais, provando que é\npossível viver sem desmatar mais. Como diz o poema “O cerrado é milagre” de\nNicolas Behr, “[...] daqui a cem anos estaremos todos mortos, \/ disse alguém. \/ certo.\nestaremos todos mortos \/ mas nossos netos, não [...]”.","39":"Pós-verdade, como pode surgir, o que pode causar.\nAlguém pega frases não conexas da fala de outra pessoa, monta um texto de opinião  preconceituosa contra determinado grupo ou entidade, colocando a autoria deste àquela  pessoa. Ao ser divulgado este conteúdo, dada a velocidade da informação nas redes  sociais, logo essa pessoa será condenada pela sociedade como perseguidora ou  preconceituosa, pois quem recebe uma mensagem nas redes sociais, dificilmente procura  certificar-se de sua veracidade.\nHá poucos dias, circulou nas redes uma informação solicitando a quem conhecesse  alguma criança com dificuldade auditiva a encaminhasse à uma instituição de ensino  especializada na cidade de Campinas, houve quem recebesse a mesma mensagem de vários  contatos diferentes, mas o CEP citado é da cidade de São Paulo e a referente instituição  não existe na cidade de Campinas.\nAssim como na mensagem mencionada, que pode ter gerado falsa expectativa em  quem busca esse tipo de ajuda, uma falsa verdade pode gerar problemas ainda maiores  para uma empresa, grupo ou pessoa.\nEntão, que se troque o “acredito, logo estou certo” pelo “eu filtro antes de passar”.","40":"Nos ultimos anos, a ciencia brasileira tem sido alvo de repetidos cortes orcamentários. Esses cortes\nameaçam projetos cientificos e tecnologicos que estão em andamento, como tambem projetos futuros, o que inclui o\nfinanciamento de bolsas de estudos para jovens pesquisadores que estão no inicio da carreira científica.\n\nNo Brasil, jovens pesquisadores em programas de mestrado e doutorado ganham, respectivamente, uma\nbolsa de estudos de 1500 reais a 2200 reais mensais, sendo que esses valores não são ajustados desde 2013.","41":"Oi gente, tudo bem?\n\nNesses últimos seis meses tenho escutado muitas opiniões diferentes sobre minha vida ao ganhar toda essa\nfama: “isso é trabalho infantil”, “cuidado com os pedófilos”, “e os estudos?”. Então vim aqui falar sobre isso.\n\nDescobri minha paixão por cantar quando eu tinha 8 anos, desde então comecei a fazer aulas de canto até\nque um dia consegui uma vaga no coral do grupo “Palavra Cantada” e foi quando comecei a ganhar fama. Assim\nque minha mãe descobriu que meu sonho era cantar, ela sempre me deu suporte, conselhos e conversamos muito sobre\nisso, sobre o que é seguro, perigoso, certo e errado. Além disso sempre distribuí bem o tempo com a fama, os\nestudos, a familia e o lazer graças à ajuda da minha mãe.\n\nHoje sou cantora, atriz e modelo e eu AMO o que faço; não vejo isso como trabalho; tomando os cuidados\ncertos não tem perigo e é sobre isso gente e tá tudo bem!","42":"No Brasil, devido o crescente acesso da população jovem a tecnologia, a abertura\nde um clube de tiro em seu bairro, induz cada vez mais a esta pessoa se interressar\npelo assunto, pesquisar e se aprofundar na área, que pode formar a mente de um jovem\npara a vida adulta.\n\nNos ultimos anos tivemos 2 fatos que chocaram a população brasileira, um mais\nrecente, em 2022, onde um jovem entrou armado em uma escola do interior do estado\ndo Espirito Santo, e acabou disparando sobre as pessoas que la estavam, ocasionando\na morte de 3 pessoas. Ja o mais antigo, que ocorreu no ano de 2019, em Suzano na região Metropolitana de São Paulo, 2 jovens entraram em uma mesma escola estadual,\nonde tambem dispararam sobre as pessoas que ali estavam, ocorrendo um número\n\nmaior de mortes, que a primeira citada.\n\nNão temos que ter como base, ideologias de outros países, como os Estados Unidos,\npois a nossa realidade é muito diferente, onde a cada ano que passa, o número de assassinatos, principalmente por arma de fogo, cresce drasticamente.\n\nO que temos que fazer, é formar a base da mente de um jovem, com mais educação e\ncultura, com a construção de ambientes que proporcionem este tipo de aprendizado, e não\nde um ambiente que pode nos trazer cada vez mais consequencias ruins.","43":"O micromachismo está cada vez mais presente no nosso dia a dia!\nAs atitudes machistas infelizmente não são relacionadas apenas com os\nhomens, isso vai muito além. Pode não parecer, mas há sim uma grande\nporcentagem de mulheres, não só com pensamentos, mas com atitudes\n“preconceituosas”.\nOs meios de comunicação como, as redes sociais, são os principais veiculos\npara se presenciar tais ações comentários ofensivos, textos feministas, exposições de\n\nreportagens, tudo com o mesmo intuito, tentar ao menos diminuir o machismo em\nsociedade.\nO espaço que as mulheres tem conquistado e vem conquistando só faz mostrar\nque todo esforço, toda luta não foram em vão e que a mesma\ncapacidade\/competência que a figura masculina tem, a feminina pode ter.\nTodavia se o assunto for tratado com mais naturalidade nas salas de aulas, e\nque os ensinamentos dentro de casa fosse de uma maneira mais aberta e menos\npreconceituosa, já seria um bom começo para as novas gerações.","44":"São José do Rio Preto, 14\/01\/2018\nVi a postagem publicada em uma rede social, tratando de uma mensagem de ódio  contra os Nordestinos. Assim, houve a criação de dois principais grupos questionando o  texto, defendendo os direitos humanos e, a liberdade de expressão.\nNa minha opinião, a liberdade de expressão só é válida se respeitar os direitos  humanos. Assim, como foi o discurso de Marcelo Itagiba, ex-deputado: “Liberdade de  expressão é poder se expressar sobre aquilo que não ofenda ou ataque o sentimento íntimo  das pessoas. Discurso de ódio é o que tem por objetivo incitar, criar beligerância e promover  animosidades contra esses sentimentos pessoais”. Visto que, a liberdade de expressão, e o  respeito há de andar juntos.\nL. A. C.","45":"Olá,\nUma postagem contendo um discurso de ódio contra os nordestinos foi recentemente  publicada, que ocasionou muitas discussões. As pessoas possuem o direito de se expressar,  porém tal manifestação não deve atingir ninguém, ou seja, tem que haver um limite de  liberdade de expressão. Se uma pessoa possui a necessidade de expor sua opinião sobre tal  assunto, tem que existir certo cuidado para que o mesmo não ofenda alguém de qualquer  forma, pois caso atingir alguém é considerado um discurso de ódio, devido tal comentário  atacar tal pessoa.\nO discurso de ódio está presente no momento em que alguém expõe sua opinião sobre  algo, ofendendo e querendo que todos acreditem que aquilo é o certo e todos têm que se  conformar com tal fato mas nem todo mundo possui a mesma opinião, tem o mesmo  pensamento sobre tal assunto, contudo deve ser discutido de uma forma saudável e que seja  sustentada por argumentos bons que não ofenda ninguém. Portanto, é fácil conceder a liberdade de expressão para aquilo que concordamos e difícil de aceitar uma ideia que  discordamos, mas é necessário um limite para que todos entrem em um acordo de respeito.\nAtenciosamente,  G.T.","46":"Dificio dizer, não é facio ser cidadão ainda mais politico. Isso\ndepende muito do ponto de vista, mas se tivesse como escolher entre ser ou\nnão ser. Mas ser o quê? você deve estar pensando, bom antes de tudo ser\npolítico quer dizer que você é bem reconhecido e gastou muito tempo com\npessoas.\nAfinal o que deveria se avaliar na questão de manter ou desfazer, qual\nseria os critérios? Os critérios deixa pra lá por enquando! por que você já\nparou para pensar como seria ter um rodovia em uma cidade ou estado de\nJudeus com o nome de Hitler.\nAcho que afinal de contas vale a pena avaliar um peso sentimental por\nparte populacional, ou talves isso seja não tão relevante, o que pensar?\nPesando por um lado, isso se da muito mais por um marca registrada no\ntempo e naquele espaço para que seja firme como foi a euforia de quando\nfizeram o monumento pela primeira vez. É uma briga com o concenso.","47":"A Constituição federal de 1998, aborda sobre a igualdade de todos inseridos em uma\nsociedade, entretanto, todos sabem que isso não vêm sido presente.\n\nO racismo aumenta e se desenvolve à cada dia, infelizmente a “sociedade” que diz se\nimportar com o próximo, mente. Uma audácia escutar que negros e brancos têm a forma\nde tratamento igual.\n\nA aclamada e popular série “Wandinha”, destaca a sereia negra, Bianca, como popular e talentosa, uma grande diferença de Carrosel, que apresenta Cirilo como pobre e tratado “friamente”, por Maria Joaquina, apenas por ser negro. A grande porcentagem sabe\nque isso ainda existe, tratamento diferente por conta da tonalidade da pele.\n\nMuitos falam que negros sofrem com comentários maldosos, mas a verdade é que\nninguém sente a dor do próximo. Receber comentários como: “Seu cabelo parece palha”,\n“Macaco”, “Arruma esse cabelo”, são alguns entre inúmeros que doem.\n\nAs vezes acho que isso tudo é por inveja, a verdade é que não querem um negro no\ntopo.\n\nPorém irá ter o aumento deles crescendo por um longo tempo, exemplo disso é “Racionais”, que é reconhecido até hoje em dia e tem seu álbum e livro consumido em alta taxa.","48":"Os direitos no lixo.\nNo momento o mundo está mais uma vez se fechando  contra ideológias. No Brasil não é diferente, em 2018 foi o  mais controverso o país nunca chegou a ser tão dividido  como antes na história, tudo isso por questões politica, a  desisão que nos resúmira daqui pra frente.\n.Pois o agora parece se fechar de vez as nossas cabeças.  Mal começamos o ano e ja querem limitar e até mesmo tirar  todos os direitos, como fez Damares Alves tirou os direitos dos  homoafetivos dizendo que são doentes, ela quer que a gente  siga apenas um caminho. O dela. E querem tirar ainda mais,  a mata dos indigenas onde se vive a história brasileira, até  mesmo tirar a cultura afro-brasileiro(a) as dos quilombolas.  Os superiores se dizem defensores, mas não.\n.Vão nos tirar os direitos das nossas mãos no lugar vai  nos dar armas de fogo, o brasil é um dos países que mais  matam e agora só vai apenas alimentar o ódio, hávera  mortes, chacinas e nenhum respeito com o ser humano.\n.Entanto que podem fazer o que quiser sempre estaremos  aqui, Nazistas a ditadura militar tentaram nos destruir mas  aqui estamos ainda de pé, vamos durar para sempre.","49":"Bem, primeiramente, na forma natural da natureza o  Brasil é o melhor pais para se viver, é um pais agricola e tudo  o que planta nasce, só não e o melhor pais ainda por falta de  investimento na educação e para o povo, algo que torna ele  um pais perigoso, violento, onde a taixa de natalidade é  maior que a de mortalidade.\nNo Brasil a falta de conecimento sobre os assuntos é um  problema, pois não existe um senso comum para o progressão  do pais como na Noruega."},"comentarios_banca":{"0":"Como a anterior, esta redação também atende muito bem às exigências da proposta explicitadas no enunciado. A natureza apelativa do texto já pode ser percebida a partir do título e ganha força no primeiro parágrafo, todo ele dedicado a valorizar os livros e seu papel na formação dos indivíduos antes mesmo de trazer à tona a campanha. Ao longo do texto, mas principalmente no seu final, o apelo é forte, com palavras e frases endereçadas diretamente ao leitor, tais como “Sua ajuda é fundamental”, “Ajude-nos a permanecer formando leitores” ou ainda “Dependemos de vocês”. O texto, claro e coerente, seleciona, sumariza, reorganiza e retextualiza informações importantes relativas ao histórico e às ações da biblioteca para cumprir o propósito de apresentar a campanha de arrecadação de fundos e, ao mesmo tempo, de convencer o leitor de que ele deveria oferecer suas contribuições. A interlocução é muito bem construída da perspectiva de um voluntário que também se manifesta de maneira institucional, o que é compatível com o gênero solicitado.","1":"Diferentemente da proposta anterior, em que o candidato deveria posicionar-se a respeito de uma questão e justificar o seu ponto de vista, nesta tarefa, o objetivo é avaliar a capacidade do candidato de selecionar, sumarizar, reorganizar e retextualizar informações, a partir de uma notícia, para elaboração de um texto de apresentação de uma campanha de arrecadação de fundos para a biblioteca comunitária Barca dos Livros, de Florianópolis.\nEsta redação cumpre adequadamente todas essas exigências tanto em termos do gênero, como do propósito e da interlocução. O texto apresenta, de forma clara, coesa e coerente, a campanha de arrecadação de fundos da biblioteca, campanha essa que já aparece marcada no título e no início do primeiro parágrafo, em que a falta de recursos é tematizada. O candidato faz uma boa seleção, sumarização e retextualização das informações da notícia – em especial aquelas relativas às ações e ao histórico da biblioteca – e consegue mostrar, ao longo do texto, a importância das doações para a continuidade do projeto, deixando claro o quanto seria perdido caso o projeto fosse interrompido. A partir da construção de uma boa interlocução, o candidato produz um texto que tem caráter apelativo, fundamental quando o que está em jogo é a apresentação de uma campanha de arrecadação de fundos cujo objetivo não é apenas apresentar a campanha, mas também convencer o leitor sobre a importância dos recursos para a continuidade do projeto. Na interlocução construída, o candidato coloca-se claramente na posição de um voluntário que, embora tenha ficado responsável por escrever o texto, não o faz de uma perspectiva pessoal, mas institucional, como previsto pelo gênero nessa situação de produção. O texto também é adequado em relação aos interlocutores, neste caso, todos os visitantes do site da biblioteca, já que o texto deverá ser publicado nesse site. Além disso, a boa modalidade e a escolha lexical pertinente contribuem para a fluidez do texto.","2":"Como no texto anterior, esta redação demonstra, por parte do candidato, uma excelente leitura do texto-fonte, assim como dos elementos do enunciado. O texto apresenta uma ótima interlocução, em que o autor realmente dialoga com os editores trazendo aspectos abordados no texto-fonte. Além de ficar claro que seu autor é um leitor que se sentiu instigado pelo artigo de Lená Menezes, conforme explicita o primeiro parágrafo, a carta foi adequadamente endereçada aos editores da revista. O texto ganha em qualidade ao abordar, de maneira clara, coesa e coerente, a relação estabelecida pela autora entre o conceito de Brasil cordial e a presença de estrangeiros no Brasil, em especial, o fato de essa cordialidade ser seletiva, ou seja, mudar de acordo com as características do imigrante e dos valores políticos e econômicos de cada época. Nessa discussão, em que argumentos bastante pertinentes são utilizados, o candidato deixa claro seu ponto de vista de concordância com a autora e certa descrença sobre a possibilidade de mudanças.","3":"A redação deixa claro que o candidato teve uma excelente compreensão da proposta e do texto que serviu de insumo para a produção. Essa compreensão lhe permitiu o cumprimento do propósito e a construção de uma boa interlocução no gênero carta. A menção, logo no primeiro parágrafo, ao motivo pelo qual resolveu escrever à revista Rio Pesquisa contextualiza e justifica sua carta, chamando a atenção para a importância do assunto no momento atual.\nAs exigências em relação ao enunciador e ao interlocutor foram adequadamente cumpridas. Embora o texto seja endereçado à própria revista, também podem ser interlocutores os outros leitores, visto tratar-se de uma carta para a seção do leitor. Além disso, o texto é escrito da perspectiva de um leitor que se sente desafiado pelos questionamentos levantados no artigo lido. Embora a proposta apresente o enunciador como um aluno do Ensino Médio, não era obrigatória a menção a essa característica no texto do candidato, já que havia sido inserida no enunciado apenas para dar maior autenticidade à proposta. Importante, sim, era caracterizar o enunciador como um leitor do artigo.\nO propósito foi adequadamente cumprido. A concordância com o ponto de vista da autora, assim como a justificativa desse ponto de vista são apresentadas de maneira concisa, clara e coerente no segundo e terceiro parágrafos, que também discutem a relação entre o conceito de Brasil cordial e a presença de estrangeiros em nosso país. O texto apresenta um conjunto lexical amplo e uma boa modalidade escrita.","4":"Essa redacao segue um projeto de texto bem elaborado, organizado e coerente. Trata-se de um texto acima da media\nsegundo os criterios de avaliacao da prova de Redacao do Vestibular Unicamp..\nO primeiro paragrafo merece destague por tres razoes diferentes: 1) o candidato inicia o seu texto com uma assertiva\nUm pais sem ciencia e um pais sem futuro\".A ideia aqui plantada nao fica esquecida, ao contrario,e realcada nesse\nmesmo paragrafo e retomada ao final do texto, no ultimo paragrafo(\"Unemo-nos contra o desgoverno atua\/ e a favor de\ncandidato, pais, ciencia e futuro sao perspectivas, portanto, indissociaveis para que nao caiamos no retrocesso. 2) em sua\nvisao, tal retrocesso nos devolveria o \"status de colonia\" caso \"as politicas de destruicao da ciencia\" continuem em curso\nno nosso pais. O argumento e semeado no primeiro paragrafo, mas e produtivamente desenvolvido ao final do segundo\nem mero exportador de commodities, e teremos um pais sem expressao internaciona\/ para alem da subserviencia aos\ncapitais estrangeiros - basicamente um retorno ao Brasi\/ colonia). 3) conforme o argumento aqui trazido,a China\ndesbancou os Estados Unidos nao apenas em termos de economia, mas tambem em numero de artigos cientificos\nproduzidos em 2021, o que so comprova a consciencia chinesa de que a ciencia e \"essencia\/para o futuro da nacao\"\nNo segundo paragrafo, o culpado e mais uma vez acusado: \"o atua\/ governo despreza a ciencia desde que foi e\/eito e\nutiliza todo o seu poder para destruir todos os orgaos que possibilitam o desenvo\/vimento da ciencia nacional\", andando,\napropria dos textos da coletanea (Lt) para sustentar a sua critica e tambem para apontar o corte de verbas destinadas a\nciencia e a pesquisa no Brasil, tal como proposto pelo item \"a\" da prova. Para isso, recupera informagoes do texto 2: o\nrestante estarem refens da edicao de creditos suplementares pelo Congresso Nacional, que pode apenas nao edita-los,\nalegando que ultrapassem o draconiano teto de gastos deixando o orgao em agonia financeira. Tambem o CAPES\n(Orgao ligado a pos-graduacao) e o CNPq ligado ao fomento a pesquisa) agonizam financeiramente, com cortes e\ncontingenciamentos, o que representa a agonizacao dos proprios cientistas que arduamente traba\/ham para a producao\nde ciencia nacional\".\nNotamos que ate aqui o candidato ja realizou as tarefas que lhe foram propostas pelos itens \"a\" e \"b da prova: no\nmanifesto de sua autoria, apontou o corte de verbas destinadas a ciencia e a pesquisa no Brasil e denunciou os\nconsequentes prejuizos desses cortes, tais como o retrocesso ao status de colonia alardeado no primeiro paragrafo e a\nagonia financeira dos orgaos de fomento, da ciencia e dos cientistas brasileiros, apontada no segundo paragrafo. Em\nbolsas de valores incompativeis com a realidade inflacionaria do governo atual, agora sequer podemos contar a existencia\ncientifica,mestrado ou doutorado por nao terem conseguido apoio financeiro. Sem bolsas de estudo;nao conseguimos\nnos sustentar e somos forcados a abandonar a ciencia, ou a nos mudar para paises gue va\/orizam nosso trabalho.\/sso e\nindignante, ja que nao so deixa-se de desenvolver ciencia, como representa um imenso desperdicio do patrimonio\nintelectua\/ nacional, fruto de anos de investimento publico\" (texto 1).\nAo se colocar como parte do grupo de cientistas que conhece \"colegas que abandonaram seus projetos de iniciacac\ncientifica, mestrado ou doutorado por nao terem conseguido apoio financeiro\", o candidato nao apenas assume o lugar.\nde cientista prejudicado pelos cortes na ciencia e na pesquisa brasileira (l), como tambem sugere ter colegas pesquisadores\npara outros paises, isto e, a \"fuga de cerebros\" de que fala Denise Freire, no texto 1: \"Sem bo\/sas de estudo;nao\nconseguimos nos sustentar e somos forcados a abandonar a ciencia, ou a nos mudar para paises que valorizam nosso\ntraba\/ho\", correndo \"o risco de perder toda uma geracao de cientistas brasileiros\", como nos adverte o texto 4. Nas\npalavras do manifesto:\"um imenso desperdicio do patrimonio inte\/ectua\/ nacional, fruto de anos de investimentc\npublico\".\nA interlocucao desenhada (l) valoriza o genero de texto (G) produzido, assim como o tom evocativo no ultimo paragrafo.\nNao nos calemos\"Exigimos\"Facamos,Lutemos\"Unemo-nosvaloriza a tipologia injuntiva caracteristica do\ngenero manifesto co\/etivo. E tambem nesse ultimo paragrafo que o candidato cumpre o item \"c\" proposto pela prova\nconvocando a comunidade cientifica para o repudio a essa politica de sucateamento da ciencia e da pesquisa em curso no.\nBrasil atual.\nAvaliamos, ainda, que os verbos aqui empregados(CeC) sao produtivos para esse proposito evocativo,injuntivo,muito\ncomum ao genero manifesto co\/etivo G),mesmo que o ultimo verbo tenha sido conjugado de maneira equivocada\n\"Unemo-nos\"em vez de \"Unamo-nos). O erro na conjugacao nao prejudicou em nada a escolha consciente pelo verbo\n\"unir\", que engloba a ideia de \"coletividade\" requerida pelo genero discursivo solicitado na prova.\nOutras escolhas lexicais e sintaticas contribuem igualmente para uma boa avaliacao da CeC dessa redacao, como alguns\nexemplos destacados a seguir: \"retornarmos ao status de colonia\", \"desenvolvimento tecnico-cientifico a\/cou patamares\"\npais em mero exportador de commodities, um pais sem expressao internaciona\/ para alem da subserviencia aos capitais\nestrangeiros\",\"barbarie!\".\nComo pudemos constatar, essa redacao cumpre p\/enamente a Pt e desenvo\/ve bem o G, pois explorou a mascara\nenunciativa de um cientista (I) que convoca, em tom injuntivo, os demais cientistas (I)presentes para manifestarem o\nrepudio coletivo ao sucateamento da ciencia e da pesquisa brasileiras (S). O candidato demonstra tambem que\ncompreendeu globalmente os textos da coletanea (Lt), apoiando-se neles para uma argumentacao critica em favor de seu\nprojeto de texto.","5":"Essa redacao e um texto acima da media, de acordo com os criterios de avaliacao da prova de Redacao do Vestibula\nUnicamp. O texto evidencia que o candidato leu bem a proposta e cumpriu toda a tarefa na produgao de seu post..\nLogo no primeiro paragrafo, o texto evidencia a compreensao da situacao de producao (S) que foi designada a partir do\nenunciado da prova, bem como a interlocucao ( a ser construida para escrever o post G).Assim, o candidato assume o\npapel enunciativo de uma jovem digita\/ influencer de sucesso (quase 1 milhao de seguidores acompanham meu\nconteudo) que acabou de completar 15 anos, e que, nesses dois anos de Instagram, ja produziu 200 videos sobre\nempoderamento feminino, alem de 30 lives sobre gordofobia e autoestima. Em seu post, a jovem se dirige a seus\nsemana, o que na internet e traduzido como 3oo anos: recebeu comentarios extremamente violentos em relacao ao seu\ncorpo, \"que se tornaram gatilhos responsaveis por novas dietas malucas e por episodios recorrentes de compu\/sao\nalimentar\".\nTrata-se, portanto, de um episodio de gordofobia alimentado pelo cyberbu\/lying (texto 1 da coletanea), o que afetou\ncompulsao alimentar que atemorizam seus pais. Consideramos interessante a ideia de uma narradora-personagem digita\/\nprimeiro texto da coletanea (Lt) e produtiva, pois a jovem Vi nao apenas e vitima de ataques virtuais no presente.\n(cyberbu\/lying); desde garotinha, aos 13 anos, \"antes de virar digita\/ influencer, ja sofria bu\/lying praticado pelos\nem busca da dieta do ovo e de metodos bu\/emicos eficazes. Assim, entendemos, no segundo paragrafo, a razao que\nmotivou a jovem a se tornar digita\/ influencer, o que, somado ao que foi narrado em todo o primeiro paragrafo, confere\n(relata suas impressoes acerca dessa experiencia): \"(...) mas ao esconder a verdade sobre como estas contas anonimas me\nafetavam, mais eu mostrava meu medo em re\/acao ao numero crescente destes haters proporciona\/ a minha exposicao na\ninternet. \"\nO trauma do bul\/ying escolar veio a tona novamente quando a narradora-personagem se deparou com os \"comentarios\ncandidato introduz na sua redacao a polemica levantada no enunciado da prova acerca da intervengao ou nao dos pais na\ncarreira de digita\/ inf\/uencer de seus filhos\/as (S), alem de demonstrar ter se apropriado do texto 2 da coletanea (Lt), uma\nchamando os criminosos anonimos de haters sem importancia, mas, em seguida, reconhece que o cyberbul\/ying diario\ndaquelas contas anonimas a afetava proporcionalmente: quanto mais haters, mais seu medo a exposicao na internet\naumentava. Tal angustia preocupou diversos de seus familiares e levou seus pais a considerarem o fechamento do seu\nperfil na rede, visando, assim, proteger sua saude mental..\nA preocupacao vivenciada pelos pais em razao dos perigos da sua superexposicao as redes sociais e aprofundada no.\nterceiro paragrafo, quando se percebe, mais uma vez, a leitura do texto 2 (o dialogo e fundamenta\/ em situacoes como\nesta e medidas extremas nao iriam me fazer compreender como o acompanhamento familiar e fundamenta\/ para lidar\ncom a pressao virtua\/) e tambem do texto 4 (Esta nova era de ado\/escentes, vu\/go 'nos', que domina as redes sociais\ntransformar em gatilhos e acarretar posturas cada vez mais vio\/entas sobre si mesmos e sobre os outros). Desse modo, o\nmesmo paragrafo, quando a narradora reconhece que \"a internet e um meio sumario para a troca cu\/tural e a\ninfluencer\", pois conscientizam sobre os riscos da superexposicao, ensinando como denunciar e b\/oquear comentarios\nextremistas em vista de um pensamento mais tolerante, assim como meus pais fizeram comigo ao decidir nao fechar esta\ncOnta.\nPara finalizar seu post enorme, a jovem ressalta novamente a importancia desse apoio terapeutico, dos familiares e dos\nseus seguidores, e, num tom de otimismo, confessa estar pronta para publicar mais posts sobre positividade corpora\/\nfeminina, afinal, \"auto amor e respeito sao temas recorrentes em sua rede. Nesse ultimo paragrafo, como tambem no\nprimeiro, chama a atencao o bom desenvolvimento do genero post (G) em relacao a dois aspectos especificos: a\nincorporou o papel discursivo de uma adolescente digita\/ inf\/uencer (l) que sente sua saude mental abalada ao sofrer\nataques de haters que a fazem reviver traumas de um passado recente: os falsos amigos da sala de aula se tornam, no\npresente, os haters da rede social. Ela tambem se dirige a seus seguidores (l), seja na saudacao inicial e final, seja quando\ndialoga com eles ao longo de todo o seu post. Ja com relagao a situagao de producao (S), notamos como o candidato\njovem digita\/ influencer coincide com os dois anos de abertura da rede social; a preocupacao dos pais com a\nDeep web e uma expressao inglesa que traduzida literalmente significa internet profunda. Tambem conhecida por undernet ou darknet, a deep\nweb e considerada uma internet invisivel porque todo o conteudo disponivel em seu interior nao e de facil acesso para a maioria dos internautas, e os\nprodutores desses conteudos optam por manter o seu anonimato, atraves de softwares que dificultam a sua identificacao. (Disponivel em\nhttps:\/\/www.significados.com.br\/deep-web\/. Acessado em 15 abr. 2022).\nsuperexposicao da filha na internet esta presente no primeiro paragrafo (episodios recorrentes de compu\/sao alimentar\ntao temida pe\/os meus pais), mas se desdobra nos paragrafos seguintes; o alto numero de seguidores (quase um\nmi\/hao) deve-se ao interesse dos internautas sobre o conteudo postado (200 videos sobre empoderamento feminino,.\nalem de 30 lives sobre gordofobia e autoestima).\nsituacao de producao apresentada e com o proprio projeto de texto. Apesar de eventuais desvios na escrita de sua\nredacao, foram valorizadas as escolhas lexicais exitosas (o que na internet e traduzido como 3oo anos, gati\/hos,\n\"navegava na deep web, \"comentarios hostis\", \"o fechamento deste perfil, contas anonimas, \"amparo terapeutico,\n\"sociabilidade) que realcam o estilo de escrita de uma digita\/ inf\/uencer adolescente que se reporta a outros iguais a ela\n(SOU, Ob\/n\/)\nEsse texto se aproxima do universo juvenil, uma vez que aborda temas sensiveis aos adolescentes na contemporaneidade,\ntais como: compulsao alimentar, bulimia, gordofobia, baixa autoestima, saude mental, inseguranga, medo, intolerancia,\nbul\/ying escolar, cyberbullying, enfim, questoes diversas a que estao constantemente suscetiveis. Tudo isso esta interligado\nno texto, o que so comprova que houve um planejamento do candidato. Em outras palavras, ele elaborou um projeto de\ntexto que direcionou toda a produgao escrita de sua redacao: criou uma narradora-personagem digita\/ inf\/uencer que\nadolescentes hoje, assim como ela. Para cumprir esse seu projeto, o candidato selecionou informacoes do enunciado e da\ncoletanea oferecidos na prova, explicitamente dos textos 1, 2 e 4. Enfim, cada texto e um texto, nao ha modelos prontos,\ne e justamente essa diversidade de textos possiveis a partir de um tema proposto que valorizamos na prova de Redacao do\nVestibular Unicamp.","6":"O texto apresenta uma análise crítica e aprofundada do fenômeno da pós-verdade. O candidato demonstra conhecimento do conceito e sua relação com as redes sociais, além de explorar as consequências sociais da desinformação. A linguagem é precisa e variada, com um tom reflexivo e engajado.","7":"O texto é acima da média por mais de um motivo: a) o candidato demonstra ter  elaborado previamente um projeto de texto, o que se pode depreender, por exemplo,  pela retomada produtiva, na antepenúltima linha, de “Índia e China”, países  mencionados na quarta linha; b) o texto corresponde a uma resposta efetiva ao fórum  no ambiente virtual da disciplina de Geografia. Embora não houvesse obrigatoriedade  de dialogar com a professora e com os colegas, o candidato faz isso na sua redação de  forma produtiva, já que é por meio do diálogo com os colegas que seu texto apresenta  o que há de melhor: a articulação das diferentes leituras dos elementos presentes na  coletânea.\nÉ no diálogo com os colegas e com seus possíveis argumentos que o candidato aborda, na primeira linha do último parágrafo, a polêmica apresentada na coletânea  para, na sequência, explicitar seu ponto de vista: depois de pedir que os colegas  comparem os textos 3 e 4 e de parafrasear o texto 3, explicando-o para os colegas  (uma boa estratégia para demonstrar a compreensão), o candidato introduz uma  pergunta retórica: “mas queremos um cenário de ampliação de desigualdades no  Brasil?”. Com a palavra “cenário”, o candidato retoma tanto as informações do texto 4  quanto o cenário recente do Brasil (mencionado no final do primeiro parágrafo), que  direcionava “seus esforços em medidas sociais”.\nO texto atinge as expectativas da banca elaboradora na medida em que o  candidato: a) compara o Brasil a outros países presentes nos dois gráficos; b) expõe seu conhecimento e seu ponto de vista sobre a situação econômica do Brasil e c)  articula diferentes questões a que chegou a partir de uma leitura proficiente dos  excertos da coletânea da prova.\nVale salientar que as remissões explícitas aos excertos da coletânea, que  costumam ser consideradas negativas em gêneros solicitados em situação de  vestibular, são bem-vindas no gênero da proposta 2. Mais do que funcionar como  estabelecimento do diálogo com a professora e com os colegas, essas remissões ao  gráfico e aos demais textos contribuem para a configuração do gênero “postagem no  fórum do ambiente virtual da disciplina daquela professora de Geografia”, que havia  postado aqueles textos, não outros, para os seus alunos.\nEm relação ao critério Convenções da escrita e Coesão (CeC), alguém poderia  alegar que não se trata de um texto impecável quanto ao uso da norma culta.\nPoderíamos destacar, por exemplo, a estranha escolha de “privilegiados”, na segunda  linha do segundo parágrafo, ou a ausência de acento em “têm” e em “até”, no final do  segundo parágrafo. O Vestibular Unicamp não espera, porém, um “texto perfeito”,  mas sim que o candidato demonstre domínio das convenções de escrita. Como  exemplo desse domínio, destacamos o mesmo trecho em que há falta de acentos: o  final do segundo parágrafo. Sugerimos atenção especial à produtividade da sintaxe e à manutenção da coesão textual mesmo com as intercaladas: “esses dados representam  o constante conflito entre tipos de investimentos que os países realizam: enquanto os  grandes asiáticos tem implantado políticas que estimulam fortemente o consumo nos  últimos anos, o Brasil, ate recentemente, tem direcionado seus esforços em medidas  sociais”.","8":"Nesta redação, o candidato, já no primeiro parágrafo, opta por marcar a interlocução com seus\nouvintes em um tom de conversa, o que é autorizado pelo podcast. Em seguida, anuncia o tema de que vai\ntratar no podcast do dia (“a importância das comunidades tradicionais brasileiras para a preservação da\nnossa biodiversidade”), deixando claro que entendeu parte da discussão central proposta pelo tema (Pt): a\ninter-relação da biodiversidade e sociodiversidade para a preservação ambiental. Na sua estratégia\nargumentativa, o candidato lança uma pergunta retórica para os seus ouvintes (“você sabe o que é erosão\ngenética?”) a fim de respondê-la, didaticamente, no mesmo parágrafo, a partir de informações\ndisponibilizadas nos excertos da coletânea. Explica que a “erosão genética” se refere à “perda de\npatrimônio genético, que tem sido ocasionada pela eliminação das espécies” e exemplifica o desastre\n\nambiental sugerindo a imagem de “uma área de vegetação nativa” que é devastada para “abrigar\nplantações de soja” (excertos 2 e 3). Adverte que “toda a biodiversidade presente ali é perdida, juntamente\ncom os genes desses seres vivos”, e é desse modo que “as 200 mil espécies descritas nos biomas\nbrasileiros, além daquelas ainda desconhecidas, estão ameaçadas pelo avanço da monocultura, da\nmineração e da atividade madeireira” (excertos 1 e 4). Por fim, o candidato demonstra que entendeu\nplenamente a Proposta temática (Pt) ao concluir que a perda dessa biodiversidade impede o\ndesenvolvimento de “cosméticos, alimentos, medicamentos e outros produtos biotecnológicos”, ou seja,\nimpede um crescimento sustentável, e que “as populações indígenas e comunidades locais (como caiçaras,\nquilombolas e seringueiros) mantêm uma relação não apenas econômica com a terra, mas também\nsimbólica. Portanto, a luta pela preservação dos biomas faz parte de sua cultura” (excertos 1 e 4). O\ncandidato termina seu primeiro parágrafo retomando a ideia inicial que relaciona sociodiversidade e\nbiodiversidade, mas agora completa seu argumento: essa inter-relação é importante não apenas para a\npreservação ambiental, como também para a preservação cultural.\nO segundo parágrafo dá continuidade a essa preocupação com os povos indígenas, não apenas em\nnível nacional (é preciso ficar atento ao perigo que representa o “desmonte financeiro da Funai”), como em\nnível mundial, já que a ONU, em seu relatório, reconhece que a necessidade de “preservação da natureza é\nmaior onde vivem os povos indígenas, devido ao profundo conhecimento que eles detêm sobre a dinâmica\nambiental. Antes de todos, eles identificam uma área exaurida e deixam de explorá-la, permitindo sua\nrecuperação. No entanto, a permanência deles está ameaçada” (excerto 4). O diálogo com os ouvintes do\npodcast não é esquecido, então, ao acusar o mercúrio de inviabilizar a sobrevivência dos indígenas e,\nconsequentemente, da floresta, o candidato lança mais uma pergunta retórica (“Ao ouvir floresta, aposto\nque você se lastima pelo desmatamento da Amazônia, não é mesmo?”). A pergunta serve, novamente,\ncomo estratégia argumentativa para desviar os holofotes da Amazônia para o Cerrado (“Porém, o Cerrado\nbrasileiro está em maior risco de extinção”): leitura importante, nuclear nesta proposta de redação, e que é\nrealizada de maneira proveitosa pelo candidato, quando, por exemplo, mobiliza o excerto 3 para argumentar\nque “Aquelas árvores retorcidas são responsáveis pela manutenção de nove importantes bacias\nhidrográficas brasileiras e pela estabilidade do clima do Centro-Sul. Isso significa que o fim do Cerrado\ndeixará a região mais populosa do país sem água” e que “A razão do desmatamento do Cerrado é a\nexpansão da soja, commodity com alto valor no mercado”. O candidato aponta aqui as consequências da\ndestruição do Cerrado para o ecossistema e critica a lógica capitalista do mercado, que investe na\nexpansão do agronegócio, mais especificamente, da soja (excerto 2), “porém, a que custo ambiental?” –\nquestiona, em mais uma artimanha retórica de seu projeto de texto.\nO terceiro e último parágrafo ratifica a tese desenhada pelo candidato desde o início e sustentada\npelos seus argumentos ao longo do seu texto: a urgência de se cuidar da relação sociodiversidade-\nbiodiversidade (“precisamos de políticas para proteger as comunidades tradicionais e preservar a nossa\nbiodiversidade” e “destruir biomas e comunidades tradicionais não pode ser uma opção”) e a defesa de um\ncrescimento sustentável (“Isso não significa deixar de plantar soja, mas utilizar a tecnologia para aumentar a\nprodução, de modo que não seja necessário desmatar novas áreas”). O desenvolvimento sustentável é,\nportanto, a saída proposta pelo candidato, que sugere “priorizar atividades que conciliam economia e\nmanutenção da biodiversidade, como a coleta de castanhas e frutas” – nesse sentido, “o comércio de pequi\ne de açaí é bastante lucrativo” (excerto 2) – para concluir que “Tais atividades podem ainda contribuir para\na valorização dos atores sociais locais, com fortalecimento de sua etnia e cultura. (...) E, com certeza,\nestudos sobre a diversidade revelariam mais itens com potencial econômico e biotecnológico”. Em seguida,\no candidato encerra seu podcast solicitando a reflexão dos ouvintes a respeito e se despede.\nNota-se que em nenhum momento de seu texto o candidato perdeu de vista a Proposta temática (Pt):\nrelacionou biodiversidade e sociodiversidade, destacou a importância da preservação ambiental e cultural, e\ndefendeu o crescimento sustentável. Soube, com maestria, mobilizar todos os excertos da coletânea para\nusá-los em prol de seu projeto de texto. Para tanto, não obedeceu à ordem sequencial dos excertos,\ntampouco “copiou e colou” partes da coletânea sem se preocupar com a progressão temática e com a força\nargumentativa de sua redação. Ao contrário, o candidato se apropriou dos excertos, isto é, valeu-se das\ninformações ali disponíveis para construir seus argumentos, sabendo aproveitar até mesmo os versos do\npoema de Nicolas Behr, ignorado por muitos. Trouxe ainda argumentos “de fora”, de sua leitura de mundo\n(“conceito de erosão genética”, “a contaminação de mercúrio na floresta Amazônica”, “o desmonte da\nFunai”, “a soja como commodity de alto valor no mercado”), inferências produtivas para seu projeto de texto\ne, consequentemente, para o desenvolvimento da sua redação. Não se trata de avaliar a quantidade, mas\nsim a qualidade da Leitura dos textos (Lt) da prova, e para além da prova, realizada pelo candidato. Uma\nleitura crítica da Proposta temática (Pt) e da coletânea, portanto.\n\nVale ressaltar também o bom domínio de texto argumentativo por parte do candidato, que soube\nexplorar o Gênero (G) e sua circulação em um podcast. Primeiramente, é possível perceber sua estratégia\nquando marca formalmente a interlocução em todos os parágrafos a fim de manter uma conversa sobre o\ntema com seu suposto público. O candidato, entretanto, extrapola a marca meramente formal quando lança\nperguntas aos seus ouvintes (“Em primeiro lugar, você sabe o que é erosão genética?”, “Ao ouvir floresta,\naposto que você se lastima pelo desmatamento da Amazônia, não é mesmo?” e “Porém, a que custo\nsocioambiental?”) e quando se despede do público apelando para uma reflexão acerca do que foi dito\n(“Pense a respeito”). As perguntas retóricas são bastante persuasivas em se tratando de um texto\nargumentativo e aqui funcionaram bem; o mesmo acontece com a solicitação final, uma vez que o podcast\ntem continuidade, como indica o candidato: “Até nosso próximo podcast, pessoal”.\nEm relação às Convenções da escrita e Coesão (CeC), destacam-se nesta redação, as escolhas\nlexicais e sintáticas do candidato notadamente produtivas, tais como: “abrigar plantações de soja”, “produtos\nbiotecnológicos”, “avanço da monocultura, da mineração e da atividade madeireira”, “as populações\nindígenas e comunidades locais (...) mantêm uma relação (...) simbólica”, “Lembremos o atual desmonte\nfinanceiro da Funai”, “a contaminação por mercúrio tem inviabilizado a sobrevivência dos indígenas”,\n“commodity com alto valor no mercado”, “custo socioambiental”, “valorização dos atores sociais locais”. São\nigualmente produtivos os recursos coesivos (anafóricos e catafóricos) usados pelo candidato, que garantem\nnão apenas a tessitura do texto (“Em primeiro lugar”, “Nesse contexto”, “mas também”, “Portanto”, “Em\nrelação a isso”, “Além disso”, “No entanto”, “Porém”, “Isso significa”, “Desse modo”, “Tais atividades”, entre\noutros), como também contribuem para a clareza e fluência da leitura da redação.","9":"A redação é acima da média não apenas porque cumpriu plenamente a  Proposta temática (Pt), ou seja, apresentou as duas reivindicações propostas na prova (exige o posicionamento público dos diretores da escola em defesa da professora de  Filosofia e exige a manutenção das aulas de Filosofia que tematizem os Direitos  Humanos), como também atendeu ao Gênero (G) abaixo-assinado solicitado, mas,\nprincipalmente, porque o candidato soube ler criticamente os textos da coletânea (Lt), apropriando-se de argumentos ali contidos e fazendo inferências para sustentar suas  reivindicações.\nLogo no primeiro parágrafo, o candidato “veste a máscara discursiva” de um  estudante da Escola Estadual Liberdade, que escreve um abaixo-assinado em nome de  todos os outros estudantes, e se dirige respeitosamente aos diretores da instituição  (“senhoras e senhores”) para situar seus interlocutores acerca do ocorrido com a professora: ela havia sido vítima de ameaças e ofensas anônimas após usar o texto  “Teócrito e o pensamento” no curso sobre as origens da Cidadania e dos Direitos  Humanos modernos.\nNo segundo parágrafo, o candidato se preocupa em sintetizar o texto do  filósofo grego, segundo o qual “a supressão do direito ao pensamento é o maior dos  crimes e o caminho para a instauração de governos tirânicos e opressores”, e deixa  claro o seu ponto de vista sobre o ocorrido: trata-se de um “episódio de intolerância” e, como tal, a docente mereceria defesa pública.\nNo parágrafo seguinte, desconstrói a ideia (“falaciosa”) de que a professora estivesse tentando doutrinar seus alunos com um argumento interessante: “pelo  contrário, a docente ganhou ainda mais admiração por cumprir o papel principal de  sua profissão e dos estudos: nos ensinar a pensar de forma autônoma”. Essa leitura é  autorizada pelo excerto 2, a tirinha do Armandinho, e aqui funcionou como uma  inferência ao promover uma inversão: em vez de “doutrinação” a professora e sua  disciplina foram motivos de “admiração”. É também no terceiro parágrafo que o  candidato inicia sua defesa às aulas que tematizam os Direitos Humanos. Para tanto,  apoia-se no excerto 1 da coletânea e busca argumentos como: “princípios  fundamentais, liberdade, respeito, tolerância, formação cidadã e democrática”.\nO quarto parágrafo dá prosseguimento à defesa das aulas de Filosofia,  especialmente aquelas que abordam os Direitos Humanos. Dessa vez o candidato valeu-se de argumentos apontados pelo excerto 4, em que a educação no Brasil é comparada a de outros países desenvolvidos. Segundo a argumentação do candidato,  enquanto nosso país “reprime e censura” assuntos referentes aos Direitos Humanos,  países como a Suécia propõem um currículo “cujo viés libertador aborda questões de  cidadania, diversidade e educação sexual”. A sugestão é que deveríamos nos inspirar  nesses bons exemplos.\nPor fim, no quinto e último parágrafo, a referência a Hannah Arendt,  mencionada no excerto 3, contribui para articular os argumentos anteriores e concluir  o abaixo-assinado em tom de otimismo. Tal como a filósofa, o candidato vislumbra um  “mundo comum, plural e diverso, capaz de valorizar a liberdade e impedir o  totalitarismo e outras opressões”; por isso as aulas de Filosofia são tão importantes como disciplina escolar, conclui.\nNo que diz respeito às Convenções da escrita e Coesão (CeC), cabe observar que  a escolha do verbo “ministrar” no primeiro parágrafo, embora seja percebida como  uma inadequação lexical, não compromete a qualidade do texto, tendo em vista as  contribuições das demais escolhas lexicais e sintáticas na redação (por exemplo: “sob o  viés falacioso”, “sendo sua supressão o maior dos crimes”, “constituindo o pilar para a  formação cidadã democrática”).","10":"A redação foi avaliada com nota acima da média porque atendeu a toda a tarefa de leitura\ne escrita da Proposta 2. O candidato planejou a produção de seu texto cumprindo os itens a, b\ne c da proposta temática (Pt), desenvolvendo bem o gênero (G) solicitado e usando de forma\nprodutiva as informações da coletânea (Lt) para o seu projeto de texto. Vejamos em detalhes\ntal realização bem sucedida.\n\nJá na primeira linha do texto, o enunciador se autodeclara uma “aluna negra”, cumprindo o\nitem a da proposta. Em seguida, expõe seu “ponto de vista acerca da discriminação racial no\nâmbito escolar” e faz uma crítica pertinente à instituição em que estuda ao dizer que também\n\ndeseja manifestar, em seu depoimento (G), a sua “insatisfação quanto a mobilização tardia por\nparte da direção e corpo docente no combate às manifestações racistas presentes nessa comunidade”.\n\nNa continuação do mesmo parágrafo, o texto atende também ao item b, pois, ao assumir a\nmáscara discursiva de uma “aluna do terceiro ano do ensino médio”, o enunciador confessa que\njá foi “vítima e testemunha do racismo” existente ali, “semestre após semestre”, em todos os seus\nanos escolares. Por essa razão, acredita que uma proposta de educação antirracista seja “capaz\nde contornar esse cenário e construir um ambiente acadêmico saudável para alunos pretos e pardos”.\n\nNota-se que o candidato, então enunciador, não apenas cumpre os itens a e b da proposta\ntemática (Pt), como também apresenta a situação de produção (S) que lhe foi dada no enunciado e\natende ao gênero (G) solicitado na prova: escreve um depoimento sigiloso dirigido à direção da sua\nescola (I). O cumprimento do item c, por sua vez, realiza-se a partir do segundo parágrafo, quando\no enunciador relata episódios de racismo na sua escola e explica como a diversidade étnico-racial\né tratada nesse espaço escolar, seja no currículo, nos conflitos cotidianos, na contratação de professores\/as, ou mesmo na presença ou ausência de alunos\/as negros\/as.\n\nDesse modo, em seu depoimento, a aluna negra (I) faz sua primeira denúncia ao narrar, no\nsegundo parágrafo, um episódio ocorrido na escola há quatro anos, quando houve um surto de\npiolho entre os alunos e “a coordenação convocou os discentes negros para instruir sobre a forma\n‘segura e higiênica’ para portar cabelos crespos e cacheados dentro das dependências escolares”,\no que, segundo reconhece, “na prática significou uma intimação para que prendêssemos ou cortássemos o cabelo”. O relato evidencia como o racismo é tratado nesse espaço escolar. A crítica\ndo texto não se esgota nesse episódio; ao contrário, foi a partir dele que a narradora identificou\noutras diversas práticas racistas enraizadas na instituição escolar.\n\nÉ o que se observa nos exemplos de racismo, cotidiano e curricular, narrados pela estudante\nnegra: seja na “ausência de toucas e equipamentos de proteção individual nos laboratórios de\nciências que se adequem a cabelos afro”, seja “nas encenações teatrais feitas na disciplina de\nHistória do Brasil” em que cabem aos “alunos negros papéis de servos ou escravizados”, já\nque nunca assumem o papel de protagonista. Tais exemplos apresentados em seu depoimento\nparecem corriqueiros, mas revelam exatamente como e para quem a escola é pensada.\n\nNo terceiro parágrafo, a leitura dos textos 4 e 5 da coletânea (Lt) se faz mais evidente. De\nacordo com a narradora, esse tipo de queixa já foi feita às autoridades escolares, tanto por ela\nquanto por outros alunos, mas nada foi mudado. Segundo argumenta, o motivo dessa inação e\nfalta de empatia (de “autoestima e autocuidado”, como nomeia Gonçalves no texto 2) se deve\nà ausência de docentes negros no colégio (“de um corpo docente etnicamente diverso”, como\naponta o texto 5). Ainda em seu depoimento, a aluna reclama que as denúncias de racismo\nnão são levadas a sério pela escola, assim como as reivindicações dos alunos negros são desconsideradas. Na sequência, com base no texto 4, critica a “inclusão superficial de conteúdos\nde história e cultura afro-brasileira e indígena no currículo escolar, feita apenas para acatar\ndeterminações de uma lei e não para promover o conhecimento da diversidade etnocultural”,\nratificando, assim, a “pedagogia das ausências” e o “racismo epistêmico” de que trata o texto\n5. Nesse espaço escolar opressor, a estudante negra confessa não se sentir acolhida e ter sua\nautoestima reduzida. Nota-se, pois, como os textos da coletânea foram lidos de forma crítica\n(Lt) e suas ideias foram apropriadas, em especial para a realização do item c.\n\nNo quarto e último parágrafo, a narradora encerra seu depoimento reconhecendo que, apesar de ter vivido momentos felizes naquela instituição, as marcas de discriminação racial que\nali sofreu permanecerão após a formatura. Por fim, deseja sucesso ao projeto antirracista que\na direção deseja implementar no sentido de promover nos alunos negros um sentimento de\npertencimento (tal como sugere o texto 2) que ela não pôde desenvolver ao longo de sua vida\n\nescolar.\n\nCom relação às convenções da escrita e coesão (CeC), pode-se dizer que a redação apresenta eventuais erros, como o acento grave indicador de crase esquecido em “insatisfação quanto\na mobilização tardia” (no primeiro parágrafo), a redundância típica da oralidade em “há quatro anos\natrás” (no segundo parágrafo), uma inadequação verbal em “que se adequem a cabelos afro”, em\nvez de “que se adequassem” (no terceiro parágrafo), ou ainda, a falta de paralelismo sintático no\nperíodo “[...] percebo que a questão racial é tratada como um incômodo para essa escola, em que\nreivindicações de alunos negros são desconsideradas, ou na inclusão superficial de conteúdos de\nhistória e cultura afro-brasileira e indígena no currículo escolar [...]” – para citar alguns exemplos.\n\nPor outro lado, os acertos foram muitos, tais como: a construção de períodos longos e intercalados, o que é recorrente no texto (p. ex.: “Depois dessa infeliz ocasião, me tornei mais atenta\nquanto às diversas práticas racistas propagadas nessa escola, como a ausência de toucas e equipamentos de proteção individual, nos laboratórios de ciências, que se adequem a cabelos afro\ne, também, como as encenações teatrais feitas na disciplina de História do Brasil sempre subjugam os alunos negros a papéis de servos ou escravizados, e nunca com protagonismo”); o bom\nuso de sinônimos como recurso coesivo (colégio, instituição, ambiente acadêmico, dependências\nescolares, comunidade, âmbito escolar, espaço escolar; alunos e discentes; queixas, denúncias,\nreivindicações); e as escolhas lexicais e sintáticas produtivas para o texto (“discriminação racial”,\n“mobilização tardia”, “corpo docente”, “ambiente acadêmico”, “dependências escolares”, “práticas\nracistas propagadas nessa escola”, “subjugam os alunos negros a papéis de servos ou escravizados”, “diversidade etnocultural”). Essas escolhas, sobretudo no final, evidenciam o tom confessional e amargurado, o que valoriza o gênero depoimento, atribuindo-lhe um quê de subjetividade e\nintimismo, como nas narrativas de testemunho.","11":"Fazia alguns anos que a prova de redação do Vestibular Unicamp (VU) não solicitava a escrita de um\ntexto narrativo aos seus candidatos. A proposta do gênero crônica no VU 2020 foi uma surpresa bem\nrecebida tanto pelos professores de língua portuguesa quanto pelos estudantes do ensino médio. A\nqualidade dos textos narrativos também surpreendeu os nossos avaliadores, como a redação acima da\nmédia aqui selecionada: uma crônica absolutamente publicável, que responde com excelência a toda a\ntarefa proposta nesta segunda produção textual.\nNo primeiro parágrafo, o candidato assume a voz narrativa de uma mulher e anuncia que vai relatar a\nida com as amigas a um show de sertanejo (“Jorge e Mateus”) no clube de sua cidade. A narradora-\npersonagem se autodeclara uma mulher progressista, assim como suas amigas-acompanhantes, e diz que\nestavam animadas para o show dos sonhos, com direito a “bebidas, diversão até tarde da noite e,\nsobretudo, tolerância”. Ao descrever sua personalidade e a das amigas, a narradora-personagem já nos\ndeixa uma pista de que, talvez, elas não sejam assim tão progressistas como pensavam – interessante\nestratégia para despertar a curiosidade dos leitores e da qual falaremos mais adiante.\nNo segundo parágrafo, a descrição do evento: chegaram cedo para pegar uma boa mesa, sentaram-\nse distraídas e ficaram conversando alegremente até avistarem a amiga, que nomearam como Gabriela,\naproximando-se da mesa. Gabriela vestia uma “saia de veludo vermelho, botas de salto alto e brincos de\nargolas douradas”: uma roupa provocante, exagerada, que demonstrava falta de bom senso – sentenciou\numa das amigas. E eis que o clímax do enredo foi criado. Imediatamente, identificamos qual atitude\nmicromachista listada no El País o candidato escolheu como mote para criar sua crônica: a atitude número\n9: “Usei a palavra ‘provocante’ para descrever a roupa de uma mulher”. O candidato está cumprindo,\nportanto, a Proposta temática (Pt), uma vez que escolheu uma atitude micromachista daquelas listadas no\njornal espanhol e está narrando um episódio vivenciado que se relaciona com essa atitude: o bullying\npraticado pela narradora-personagem e por suas amigas contra Gabriela em razão da roupa provocante\nusada por ela em um show sertanejo.\nToda a cena é muito bem construída, demonstrando que o candidato sabe fazer escolhas lexicais\nprodutivas para imprimir estilo a sua crônica. A narradora-personagem relata que Gabriela foi encarada com\n“olhadelas inquisidoras, ainda que discretas”, foi tratada como se “tivesse vindo diretamente de Júpiter”, e\n\nninguém quis acompanhar “a alienígena” até o banheiro (hábito bastante comum entre as amigas quando\nsaem juntas) tamanha vergonha ela provocava vestida daquele jeito. Hoje, adianta-nos a narradora-\npersonagem tomada pela sororidade, Gabriela receberia o elogio de “indefectível”. Aliás, podemos dizer\nque, em toda a redação, as escolhas lexicais foram meticulosamente planejadas, sobretudo aquelas que\nnos remetem a um mesmo campo semântico: o de um tribunal. Por isso o uso de “olhadelas inquisidoras”,\n“minha amiga sentenciou”, “foi unanimidade”, “endossaram o parecer”, “problema no julgamento”, “o tribunal\ndas roupas”, “conhece suas leis”, “código”, “tratado”, “usei como recurso”, “a justiça machista”, “condenará\ntodas nós”. Além dessas escolhas produtivas, a fluência na sintaxe e os recursos coesivos utilizados\ntambém foram determinantes para a boa avaliação da redação no critério Convenções da escrita e Coesão\n(CeC), por exemplo: os períodos intercalados; o uso produtivo de dois pontos, aspas e parênteses; os\nconectivos anafóricos (como Júpiter e alienígena); a alternância entre discurso direto e indireto.\nNo terceiro parágrafo, o relato do julgamento inquisidor das amigas continua, dessa vez, expresso em\ncomentários cruéis: “ela só quer atenção” ou “não sei como ela tem coragem”. Como se vê, o episódio\nvivenciado foi até então considerado normal pela narradora-personagem, que participou ativamente da\ntribuna, e reconhece: “O tribunal de roupa é recorrente, e toda mulher conhece suas leis”. Contudo, ao ler a\nmatéria sobre micromachismo no El País, ela toma consciência da sua atitude deplorável no passado e faz\no mea-culpa no presente, tal como simulava a situação de produção no enunciado da prova: “Naquele\nmomento, não vi, admito envergonhada, qualquer problema no julgamento [...] pude reconhecer o quão\nterrível fora minha atitude de classificar a roupa de Gabi como ‘provocante’”.\nO quarto parágrafo dá continuidade a esse sentimento de arrependimento, em tom confessional, no\nqual a narradora-personagem faz uma autocrítica e se reconhece micromachista, como nos revelam suas\nreflexões: “eu, que me achava tão progressista”, “eu, a feminista, utilizei-me de um código não verbalizado\nao pensar que Gabi estava sendo indecente”, “que leis são essas que proíbem uma garota de se vestir\ncomo bem entender?” E ela mesma responde, mobilizando para isso as leituras que fez da coletânea (Lt): o\ntexto do El País (excerto 1) e a narrativa de Chimamanda Adichie (excerto 2). Assume que “mantinha\nenraizada [...] a ideia de que mulheres não devem usar saias curtas”, que reproduziu muitas vezes “o código\nmachista [...] oculto”; admite ter usado “esse tratado” como “recurso de opressão contra Gabriela” e,\nindignada, sente vergonha de ter sido\/ser uma “agente” do micromachismo.\nNo quinto e último parágrafo, a narradora-personagem encerra sua crônica em um grande finale com\num quê de Simone de Beauvoir: “estivesse Gabi com uma saia curta [...] [ou com] um vestido longo, a\njustiça machista a condenaria pelo simples fato de ser mulher”. A garota Gabriela, nome inventado pela\nnarradora-personagem para garantir o anonimato da amiga, vai deixando então de ser, ao longo da\nnarrativa, “a amiga da roupa provocante em um certo show sertanejo do passado” para ser a Gabi, a amiga\níntima da narradora-personagem, com quem se solidariza no presente; ela também passa a ser a Gabi-\nmulher, ou seja, a Gabi que representa todas as mulheres que são constantemente condenadas pelo código\ndo machismo. Não nascem Gabrielas, tornam-se Gabrielas. E são triunfantes porque enfrentam o\n(micro)machismo de cada dia, o qual, “enquanto perdurar, limitará a liberdade feminina e condenará todas\nnós”, conclui a narradora-personagem.\nEssa crônica, intitulada “O tratado absoluto das roupas femininas”, é, por extensão, um tratado\nabsoluto do feminismo. Isso porque todas as personagens são mulheres, construídas propositalmente sob a\nóptica do machismo: preocupam-se com futilidades, como o tipo de roupa (ou “look”); curtem o show de\numa dupla sertaneja composta por homens brancos, héteros, musculosos e tatuados (Jorge e Mateus);\ncostumam acompanhar as amigas ao banheiro (para retocar a maquiagem, talvez); enfim, são\npersonagens-mulheres estereotipadas, mas que vão sendo desconstruídas como tal ao longo da narrativa\npela voz da narradora-personagem, que, por sua vez, também incorporara esse estereótipo. Ao final, a\nnarradora-personagem toma consciência do(s) seu(s) ato(s) micromachista(s) e se rende à sororidade,\nsentimento importante na luta do movimento feminista – eis o tratado absoluto do feminismo. Faz-se\nimportante destacar ainda o fato de a crônica ser narrada por uma mulher, que se considerava\n“progressista”, mas que se reconhece micromachista, e por isso se pune e se redime (“Diante disso, aprendi\numa lição”). Esse detalhe não deve passar despercebido, uma vez que confere à crônica mais força\npersuasiva. Não que homens não possam se reconhecer micromachistas, mas uma mulher assumir-se\ncomo tal provoca muito mais constrangimento, afinal, pensou e agiu contra outra mulher, contrariando assim\na “Teoria do brilho”, quando “juntas somos mais fortes”, “#MexeuComUmaMexeuComTodas” ou “#MeToo”.\nNão apenas a ideia de cronista-narradora-mulher foi pensada. Houve, desde o início da redação, um\nprojeto de texto bem definido e bem arquitetado: do título, recuperado no quarto parágrafo do texto, às\nestratégias de flash-forward, um dispositivo narrativo pós-moderno usado quando se pretende antecipar\nações ou reflexões que serão devidamente compreendidas em um momento futuro da narrativa. É o caso\n\nde “Haveria tudo com que mulheres progressistas como nós – pelo menos era o que eu pensava que\néramos – sonham”, no primeiro parágrafo, e de “hoje, percebo que ela estava indefectível”, no segundo\nparágrafo. Nesses dois momentos a narradora-personagem projetou ideias que compreenderíamos\nsomente depois, no decorrer da narrativa: no primeiro exemplo, em que as personagens pensavam ser\nmulheres progressistas mas não eram, e no segundo, em que a amiga Gabriela não estaria usando uma\nroupa provocante nem exagerada, mas, com a consciência do presente, estaria usando uma roupa\nindefectível, tal como o adjetivo da música do Skank.\nNota-se, portanto, nessa crônica, o trabalho cuidadoso do candidato com os elementos da narrativa:\ni) foco narrativo na 1ª pessoa do singular, cuja narradora-personagem veste a máscara, no início, de uma\n“mulher progressista” para, mais adiante, desconstruir essa autoimagem (“eu, progressista”?; “eu, a\nfeminista”?); ii) as personagens-amigas são propositalmente estereotipadas, assim como Gabriela; iii) o\nenredo é absolutamente verossímil em se tratando de um universo juvenil; iv) o espaço é bem\ncaracterizado, permitindo-nos visualizar a cena e imaginar o cenário; v) o tempo da narrativa é projetado\n(semana passada, o encontro com as amigas; no presente, a leitura da matéria do El País) e há a\nsofisticação no uso do flash-forward. Junta-se a isso o respeito do candidato à situação de produção\nproposta na prova: a narrativa de um episódio micromachista vivenciado e considerado normal pela\nnarradora-personagem até a leitura do jornal El País e a tomada de consciência. Todos esses recursos\nforam bem explorados de acordo com o projeto de texto do candidato, assegurando assim a qualidade da\ncrônica, por isso a boa avaliação dela no critério Gênero (G).\nNo critério Leitura do(s) texto(s) da prova (Lt), não há dúvidas de que toda a reflexão da narradora-\npersonagem ao se dar conta do terrível tribunal a que ela e as amigas submeteram Gabriela advém da\nleitura da coletânea. A leitura da matéria do El País foi apenas o estalo que faltava na consciência da\ncronista para que reconhecesse o micromachismo enraizado em sua mentalidade, o código machista oculto\nque repetia, o moralismo que a fez condenar alguns tipos de roupas como indecentes (excerto 2), a\nopressão histórica contra a mulher (Gabriela), a justiça machista que a condena pelo simples fato de ser\nmulher, a tentativa de limitar a liberdade feminina (excerto 1): esses sentimentos e pensamentos\ndespertados na cronista certamente emergem da leitura crítica que o candidato fez dos textos de\nChimamanda Adichie e de Ianko López, respectivamente.\nDe fato, trata-se de uma redação acima da média, de acordo com nossa grade de avaliação. Uma\ncrônica publicável.","12":"O texto demonstra um excelente domínio do tema da proposta, com uma argumentação consistente, um uso produtivo dos textos da coletânea e um domínio exemplar da norma culta da língua portuguesa. O candidato apresenta um projeto de texto bem elaborado e coerente, com uma linguagem formal e adequada ao gênero artigo de opinião.\nPontos Fortes:\n• Contextualização do tema: O candidato inicia o texto contextualizando o tema da liberdade de expressão e relacionando-o a um caso recente de discurso de ódio contra nordestinos.\n• Apresentação das diferentes perspectivas: O candidato apresenta as duas principais vertentes sobre a liberdade de expressão: a que defende a liberdade irrestrita e a que defende a necessidade de limites para evitar discursos de ódio.\n• Posicionamento claro e argumentação consistente: O candidato assume um posicionamento claro em defesa da necessidade de limites para a liberdade de expressão e apresenta argumentos sólidos para sustentar sua posição, como a importância do respeito e da alteridade em uma sociedade diversa.\n• Uso produtivo da coletânea: O candidato demonstra ter compreendido os textos da coletânea e os utiliza para fundamentar seus argumentos, como a referência ao conceito de alteridade.\n• Domínio da norma culta: O candidato demonstra um excelente domínio da norma culta da língua portuguesa, utilizando um vocabulário preciso e variado, construindo frases e períodos de forma clara e coesa, e empregando recursos coesivos de forma eficaz.\nSugestões de Melhoria:\n• Explorar as consequências da disseminação do discurso de ódio: O candidato poderia aprofundar a discussão sobre as consequências negativas do discurso de ódio para a sociedade, como a discriminação, a violência e a exclusão social.\n• Apresentar exemplos de como a liberdade de expressão pode ser exercida de forma responsável: O candidato poderia apresentar exemplos de como a liberdade de expressão pode ser exercida de forma responsável, respeitando os direitos e a dignidade das outras pessoas.\nObservações:\nO texto demonstra uma maturidade e uma consciência crítica que são essenciais para um futuro universitário. O candidato demonstra ser um leitor atento e um escritor habilidoso, capaz de se posicionar de forma clara e fundamentada sobre temas complexos e relevantes para a sociedade.","13":"O texto demonstra um excelente domínio do tema da pós-verdade e sua relação com as redes sociais. O candidato utiliza exemplos claros e pertinentes, como o caso de Donald Trump e o Brexit, para ilustrar como as informações falsas podem influenciar a opinião pública. A linguagem é clara, concisa e adequada ao público-alvo, com um tom didático e envolvente.","14":"De acordo com os critérios de correção da prova de Redação do Vestibular Unicamp1, o texto\nfoi avaliado como acima da média. Vejamos, passo a passo, como e por que foi bem avaliado.\n\nNo primeiro parágrafo do texto de convocação (G), a interlocução (I) é configurada a partir da\nmáscara discursiva de uma jovem de 18 anos, Júlia, moradora da casa 255, onde vive com seus\npais desde que nasceu. Graças à maioridade alcançada, Júlia tem permissão para participar da associação dos moradores de seu bairro e decide convocar seus vizinhos para uma reunião, a fim de\ndiscutirem e tomarem providências sobre a recente “inauguração do clube de tiros ‘Guns’ na área\nde convivência do bairro”, o que muito lhe tem preocupado.\n\nNo segundo parágrafo, o candidato cumpre os itens a e b da prova, ou seja, atende a uma\nparte proposta temática (Pt), uma vez que destaca os perigos que envolvem a abertura de um clube\nde tiro e argumenta contra a posse e o porte de armas de fogo. Assim, Júlia faz um alerta para “as\npossíveis consequências às nossas vidas que a instalação desse estabelecimento” promove em\nrazão do “aumento vertiginoso” de cidadãos com direito ao porte e à posse de armas conferidos\npelas “facilitações” das leis aos CACs – Caçadores, Atiradores e Colecionadores. Em seguida, o\ncandidato integra os textos 1 e 4 da coletânea na construção de seu argumento, segundo o qual,\n“esses indivíduos [os CACs], potenciais clientes do ‘Guns’, têm a permissão para transitar com as\narmas no percurso entre suas casas e o clube, o que significa que nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas”.\n\nNa sequência, a argumentação é reforçada ao se mobilizar a história do bairro onde Júlia\nmora desde criança, outrora pacífico; porém, a inauguração do “Guns” a faz se sentir ameaçada,\npois teme perder sua liberdade de ir e vir em segurança. Nas suas palavras: “nós estaremos expostos a conviver com a livre circulação de armas de fogo nessas ruas tão pacíficas. Cresci brincando,\nnas calçadas, com as crianças da vizinhança (essencial para minha infância), mas acredito\nque com essa mudança só seria seguro que vocês mantivessem seus filhos reclusos em casa,\nprivando-os dessa vivência enriquecedora, visto que os disparos acidentais são mais do que\nimaginamos”. Aqui a enunciadora dialoga com seus vizinhos, possíveis simpatizantes do clube\nde tiro, advertindo-os do que está em jogo: o fim da paz, da segurança e da liberdade naquele\nbairro, além da privação imposta às crianças, que não poderão usufruir das brincadeiras sadias\nnas calçadas, posto que podem ser alvos de “disparos acidentais”, como aconteceu com sua\n“amiga de escola, vítima desse tipo de acidente”. Tal informação advém da situação de produção enunciada na proposta (S) e que foi bem aproveitada aqui pelo candidato.\n\nO terceiro e o quarto parágrafos, por sua vez, atendem ao item c da prova. O candidato o\ncumpre quando, apropriando-se do texto 5 da coletânea, denuncia que as “organizações criminosas como o PCC foram beneficiadas na compra de armamentos” graças às “facilitações\nna política dos CACs” e, além disso, argumenta que considerar “que arma é sinônimo de defesapessoal é um mito”. Ao contrário, “o acesso mais fácil ao armamento somente contribui com\nmaiores taxas de suicídio e de mortes violentas, especialmente de crianças e de mulheres”.\nEsse último argumento partiu da leitura do texto 3 da coletânea, que aqui se soma a uma inferência do texto 6: a de que “questões de segurança pública são de responsabilidade do Estado”.\n\nNo parágrafo seguinte, tal posicionamento é reforçado, primeiramente quando se articulam os\nitens a e c em: “os Decretos Federais de 2019 e de 2021, responsáveis pelo crescimento dos\nclubes de tiro, são um erro do poder público”. Na sequência, quando se relacionam os itens\n\nb e c em: “O Instituto de Segurança Pública comprova que a posse de uma arma de fogo não é\nsuficiente e nem eficiente no combate à criminalidade, mas sim que ações de inteligência realizadas por profissionais e estruturas oferecidas à polícia são um caminho nessa luta”. O texto 6 da\ncoletânea é fundamental para se construir esse argumento conclusivo, bem como a síntese final:\n“Assim, essa péssima tentativa de política de segurança pública, que eleva o contingente de CACs,\né completamente ineficaz e, ainda, é prejudicial a nós, que agora devemos discutir sobre uma decorrência dessa falha estatal: a instalação do ‘Guns’ em nosso bairro”.\n\nMerecem destaque a leitura dos textos da coletânea (Lt) e do enunciado da prova e a apropriação dessas informações em prol de um projeto de texto, o que possibilitou, nesse sentido,\na articulação dos itens a, b e c no cumprimento pleno da proposta temática (Pt). Além disso, foi\nconstruída a interlocução (I) de Júlia, que convoca seus vizinhos para uma reunião da associação\nde moradores com a finalidade de convencê-los “da gravidade da situação” subjacente à abertura\nde um clube de tiro no bairro onde moram. Vale também destacar que a injunção (T) característica\ndo gênero de texto convocatório (G) foi respeitada desde o início (pelo uso do vocativo: “prezados\nvizinhos”) até o fim (expressa na despedida: “Espero que eu os tenha convencido da gravidade da\nsituação a que estamos sendo submetidos e que isso os preocupe o suficiente [...] Encontro vocês\nlá!”), sem que o candidato deixasse de zelar pela qualidade dos argumentos que selecionou para\ngarantir a progressão de seu texto (C) no exercício do convencimento de seus interlocutores sobre\na urgência da pauta daquela reunião à qual estavam sendo convocados.\n\nEm relação à avaliação das convenções da escrita e coesão (CeC), o texto apresenta construções produtivas tanto no campo lexical (“aumento vertiginoso”, “vivência enriquecedora”, “morte\nevitável”, “discurso convincente”, “essa falácia”, “não é suficiente nem eficiente”, “falha estatal”, “impreterivelmente” etc.) quanto no sintático, uma vez que os enunciados longos, quando aparecem,\nsão bem construídos (sem truncamentos e justaposições, com uso adequado da pontuação),\ncomo se observa no segundo e no terceiro parágrafos, demonstrando assim, domínio da norma\nculta. Há eventuais erros na redação, porém, são deslizes que em nada desmerecem os aspectos produtivos da linguagem empregada pelo candidato em seu texto, conforme apontamos\nanteriormente.\n\nNota-se, por fim, que a configuração do gênero e a construção dos argumentos se basearam nos textos apresentados na prova, o que corrobora a ideia de que a prova de Redação do\nVestibular Unicamp requer, efetivamente, um exercício de leitura e escrita.","15":"Esta redacao e um exemplo de texto acima da media por varias razoes.Primeiro porque\no candidato soube planejar muito bem o seu texto, do inicio ao fim, comprovando, mais uma\nvez, a importancia de um projeto de escrita. Segundo porque soube explorar os elementos\n(S), marcou a interlocucao desejada , e desenvolveu um texto narrativo-reflexivo de\nqualidade (T), trabalhando com maestria os elementos da narrativa (C).Terceiro porque soube\nler criticamente a coletanea de textos da prova e apropriar-se dela em prol de seu texto.\nNo primeiro paragrafo, o narrador-personagem registra a data em seu diario e descreve\ncomo se sente\"munido de revo\/ta)naquele dia mais um \"na pandemia em curso) que\nainda nao amanheceu na periferia onde \"o so\/ nao nasce). No segundo paragrafo\ncompreendemos se tratar de um narrador-personagem que trabalha como entregador (textc\n3),arriscando sua vida cotidianamente como se estivesse \"num campo de bata\/ha) para\ncumprir \"a teia de entregas\": seu recorde de vendas e proporcional ao recorde de exposicao\nao virus. Alem da rotina cansativa de entregador, vive assombrado com a possibilidade de\ninfeccao, ja que tem contato diario com centenas de pessoas em uma \"cidade enferma\".\nA construcao da personagem vulneravel socioeconomicamente foi elaborada nesses dois\nparagrafos iniciais e e ratificada no terceiro paragrafo, quando o candidato reforca a sua\nmascara discursiva de entregador ao dizer que leu \"uma materia jornalistica atraves do 'tweet\n\ndo Galo de Luta, militante pe\/os direitos dos entregadores de aplicativos\", na qual se deparo\ncom o conceito de Achille Mbembe, a necropolitica. Uma estrategia produtiva tanto para a\nconstrugao da personagem quanto para o convencimento argumentativo, pois o candidato\ndemonstra, neste terceiro paragrafo, ser um leitor perspicaz, que compreendeu bem o\nconceito-chave da prova, a necropolitica, e seu funcionamento no Brasil: \"a pandemia foi a\nbrecha que o Estado brasileiro encontrou para operar a necropolitica, atraves da negligencia\nda nossa exposicao diaria a doenca do coronavirus ..) Ou seja: o Estado decide que iremos\nmorrer, ja que nao temos valor ao grande capital.)fecha os olhos a nossa exposicao a\nCovid-19, negando condicoes minimas de saude e protecao e nos forcando a trabalhar nesse\ncampo de batalha\"textos 1 e 2).\nA imagem do campo de batalha,ja referida no sequndo paragrafo,e aqui retomada\npara reforcar a ideia de vulnerabilidade do personagem-entregador: \"por fim, puxa o gatilho\nque transforma o virus em bala e nos mata ..) o virus, por si so,nao distingue cor, bairro ou\nidade; quem distingue e quem nos vulnerabiliza, isto e, o Estado(texto 2). A metafora cresce\nno texto, ganha contornos literarios, potencializando o tom da narrativa (\"Todo dia eu acordo\ncom essa mesma arma apontada para minha cabeca) e tambem o tom da denuncia um\npresidente que chama essas ba\/as de 'gripezinha'e brinca com a nossa saude, toma a decisao\npolitica (..) de nos matar, e, para isso nos joga a um incendio que ja ceifou milhares de\ncorpos pobres e marginalizados, que nao tiveram a chance de cumprir a quarentena\") (textc\n4).\nNote-se que o candidato cumpre plenamente o \"item a\" (narra sua rotina de risco diaric\nde contrair a Covid-19 em razao de seu trabalho) e o\"item b\"denuncia a necropolitica\ncomo forma de organizacao de um Estado negligente com relacao a saude dos mais\nvulneraveis) da proposta tematica (Pt), bem como realiza uma leitura intratextual de textos da\ncoletanea (Lt).Ao final, no quarto paragrafo,retoma o motivo que o levou a escrever o seu\ndiario \"todo ama\/dicoado dia\" educar as geracoes futuras (filhos ou leitores) acerca deste\natual \"desgoverno\" negligente que subjuga \"pobres e miseraveis a morte, seja atraves da\npisto\/a, seja atraves de uma particula vira\/\". E entao amarra o ultimo paragrafo ao primeiro\ncosturando literariamente a ideia ciclica de rotina: \"Estou munido de revo\/ta. O so\/ ainda nac\nnasceu na periferia\".\nO grand fina\/e, sem duvida,esta no efeito literario produzido por \"O so\/ ainda nao\nnasceu na periferia\" que retoma \"O so\/nao nasce aqui na periferia.A imagem da periferia\ncomo um lugar sem sol, um lugar sombrio,um lugar onde habita \"o povo preto,os \"grupos\nsociais vistos como descartaveis pe\/o capitalismo\", um lugar invisivel aos olhos de muitos: um\nnao lugar. Viver na periferia sem sol e viver num \"campo de bata\/ha\", onde o projeto\ngenocida se mostra mais evidente, e viver em meio a balas que sao sempre achadas em\ncorpos pretos,marginalizados,vulneraveis \"ao virus em bala\"que mata,inclusive, os\nentregadores de motos - trabalhadores sobreviventes, portanto\n\nVale destacar as escolhas lexicais produtivas feitas pelo candidato para criar essa ideia\nque aproxima a vida na periferia de um \"campo de batalha\": \"munido de revo\/ta, \"puxa o\ngatilho\",\"transforma o virus em bala\",\"arma apontada para minha cabeca\",\"a bala chegou\nraspando\", \"chama essas balas de gripezinha, \"atraves da pistola\". Alem dessas, outras\nescolhas lexicais e sintaticas contribuiram para a boa avaliacao desta redacao no criterio\nConvencoes de escrita e CoesaoCeC), como,por exemplo:\"teia de entregas\"cidade\nenferma\"infeccao segue me assombrando\"\"a pandemia foi uma brecha\"o governo\natual, encabecado por um presidente\"\"um incendio que ja ceifou milhares de corpos\",\"um\ndesgoverno e um sistema desigual subjugam\", \"uma particula viral\".\nEnfim, trata-se de uma redacao que realizou muito bem o que era solicitado em toda a\nprova, aproveitando todas as informagoes nela contidas, desde o seu enunciado inicial,\npassando pelos itens da Proposta 2, ate a coletanea de textos disponivel. O excelente trabalho\ncom os elementos da narrativa, a compreensao global e critica do conceito de necropolitica\njuntamente com o dominio da norma escrita para a construcao do genero diario justificam\nmais uma vez a avaliacao acima da media desta redacao.","16":"O texto demonstra um excelente domínio do tema da proposta, com uma argumentação consistente, um uso produtivo dos textos da coletânea e um domínio exemplar da norma culta da língua portuguesa. O candidato apresenta um projeto de texto bem elaborado e coerente, com uma linguagem formal e adequada ao gênero artigo de opinião.\nPontos Fortes:\n• Contextualização do tema e posicionamento claro: O candidato inicia o texto contextualizando o tema da liberdade de expressão e relacionando-o a um caso recente de discurso de ódio contra nordestinos, assumindo um posicionamento claro em defesa da necessidade de limites para a liberdade de expressão.\n• Apresentação de argumentos sólidos: O candidato apresenta argumentos consistentes para sustentar sua posição, como a defesa da liberdade de expressão de grupos vulneráveis e a prevenção da radicalização de discursos de ódio.\n• Uso produtivo da coletânea: O candidato demonstra ter compreendido os textos da coletânea e os utiliza de forma crítica e produtiva para construir seus argumentos, como a referência às ideias de Luís Roberto Barroso e Fernando Schüler.\n• Comparação pertinente: A comparação entre Brasil e Estados Unidos é pertinente e ajuda a ilustrar as consequências da liberdade de expressão irrestrita.\n• Domínio da norma culta: O candidato demonstra um excelente domínio da norma culta da língua portuguesa, utilizando um vocabulário preciso e variado, construindo frases e períodos de forma clara e coesa, e empregando recursos coesivos de forma eficaz.\nSugestões de Melhoria:\n• Explorar a complexidade do tema: O candidato poderia explorar com mais profundidade a complexidade do tema da liberdade de expressão, considerando diferentes perspectivas e nuances.\n• Discutir os critérios para estabelecer limites: O candidato poderia discutir os critérios que devem ser utilizados para estabelecer limites à liberdade de expressão, de forma a garantir um equilíbrio entre a liberdade individual e o respeito aos direitos dos outros.\nObservações:\nO texto demonstra uma capacidade de análise crítica e de argumentação que são essenciais para um futuro universitário. O candidato demonstra ser um leitor atento e um escritor habilidoso, capaz de se posicionar de forma clara e fundamentada sobre temas complexos e relevantes para a sociedade.","17":"A redacao acima selecionada como exemplo de um texto acima da media na avaliacac\ndo Vestibular Unicamp 2021 comprova o quanto um projeto de texto e importante para a\ntarefa de escrita. De maneira organizada, o candidato planeja cada paragrafo do seu texto,\ncom o objetivo de realizar as tarefas de leitura e escrita propostas pelo tema e pelo genero\nsolicitado. No primeiro paragrafo, cumprimenta o publico ouvinte, agradece a presenca de\ntodos, elogia a iniciativa dos estudantes, se apresenta como ex-aluno e candidato a vereador\nexpor suas visoes sobre a derrubada das estatuas do patio do colegio. No segundo paragrafo\nespecifica quais sao as estatuas (de figuras historicas importantes como o Bandeirante\nAnhanquera e o Padre Anchieta) e destaca as duas visoes em disputa: \"a\/quns pensam que a\nderrubada dessas estatuas e vandalismo de simbolos nacionais ou apagamento da historia, e\noutros pensam que e questionamento da ce\/ebracao de racistas e genocidas\". Cumpre, assim,\nO\"item ada proposta tematica Pt)\nTrata-se de uma introducao adequada, em que o candidato veste a mascara discursiva\nde um ex-aluno saudoso de sua escola (onde passou muito tempo de sua juventude), que tem\npretensoes politicas (quer ser vereador de Sao Paulo) e, como tal, sabe elogiar seu publico\nouvinte (estudantes que se empenham em tornar a escola um ambiente melhor para\nconvivencia e aprendizado) e a modernizacao de sua ex-escola \"fico feliz em ver a sala da\nassemb\/eia reformada). Um politico cativante, portanto, que acerta o estilo do genero textual\n(discurso politico) ao se dirigir a seus interlocutores (\"a\/unos engajados\" e futuros eleitores), e\nque tem uma boa retorica, como comprovam seus argumentos no terceiro paragrafo. Deixou\nevidente ate aqui toda a situacao discursiva quem fala, para quem fala, sobre o que fala e\ncomo fala) exigida pelo genero de textoG da Proposta 1.\nE a partir do terceiro paragrafo que o candidato cumpre o \"item b\" da proposta\ntematica (Pt), ao defender a sua posicao diante do dilema da retirada ou nao das estatuas: \"a\nderrubada das estatuas seria mais um passo para a modernizacao da escola\",como foi,\ndepreende-se, a reforma da sala da assembleia, citada no paragrafo anterior. Em seguida, o\nsua visao. Relembra aos ouvintes que as estatuas foram erguidas em um contexto em que a\nvalorizacao daquelas fiquras historicas era aceitavel, mas que hoje, celebrar essas estatuas\nganhou um sentido simbolico de opressao, dados os crimes que bandeirantes e jesuitas\n\ncometeram no passado (escravizacao e genocidio). E necessario, portanto, questionar esses\nvalores, como faz o movimento Black Lives Matter.\nNota-se a \/eitura q\/oba\/ e critica (Lt) que o candidato faz dos textos 3, 4 e 5 da coletanea\npara embasar os argumentos acima, e que ele articula, na sequencia, com os textos 1 e 6,\nquando coloca em xeque a celebracao dos bandeirantes como desbravadores e a dos jesuitas\ncomo protetores dos indigenas, uma vez que, no Brasil, hoje, \"latifundiarios queimam a\nAmazonia\" e \"conflitos de terra matam milhares de indigenas todo ano\".Tampouco ve\ncomo o nosso, em que \"um homem negro nao pode ir ao mercado sem medo de morrer,\ncomo aconteceu com Joao A\/berto.E conclui que as estatuas\"reforcam e legitimam (..\natrocidades contemporaneas,por isso precisam ser - metatorica e concretamente\nderrubadas. No ultimo paragrafo, o candidato retoma a voz discursiva de ex-aluno e\ncandidato a vereador para agradecer a atengao, despedir-se de seus ouvintes e justificar que\nessa e a visao politica e social que defendera como vereador.\nInteressante a logica argumentativa de atualizar as tragedias brasileiras: a destruicao\nambiental, o genocidio indigena e o racismo estrutural. De acordo com o candidato, os crimes\ncometidos contra negros e indigenas nao se restringem a atos de bandeirantes e jesuitas no\npassado (texto 2), mas permanecem no Brasil contemporaneo, cujos criminosos sao\nlatifundiarios (que matam a nossa floresta), grileiros (que matam o povo indigena) e policiais\nque matam corpos negros como o de Joao Alberto). Sao fatos reais utilizados como\nargumentos que ajudam na defesa de seu ponto de vista: a de que as estatuas devem ser\nderrubadas porque representam genocidas que nao merecem o pedestal publico (texto 4). A\nestrategia do candidato foi usar criticamente os textos da coletanea para inferir que os crimes\ncometidos no passado ainda se fazem presentes no Brasil  eis o seu projeto de texto.\nsolicitado: uma linguagem informal, com escolhas lexicais e sintaticas apropriadas para um\ndiscurso proferido oralmente a estudantes presentes em uma assembleia. Nao ha\nrebuscamentos sintaticos nem uso de articuladores coesivos muito formais, que nao seriam\nescolhas condizentes com a situagao (de produgao e circulagao) do genero proposto.Como ja\nmencionado anteriormente, o candidato acertou no estilo da linguagem a ser empregada em","18":"Essa redacao foi avaliada como mediana, pois cumpre parte das tarefas propostas pela prova, mas nao as desenvolve de\nmodo a explorar o genero (G),nem a avancar criticamente nas leituras dos textos da coletanea (Lt).\nO texto e iniciado com a marcacao da interlocucao com os seguidores(\"O\/a pessoal, tudo bem?' e a criacao da mascara\nenunciativa de uma digita\/ influencer mirim que\"tem recebido inumeras mensagens de preocupacao\",por isso escreve\nseu post (G),a fim de \"esclarecer tudo e evitar desentendimentos\".Para caracterizar que sua escrita esta inserida em um\nambiente virtual, encerra o primeiro paragrafo com um\"emoji de coragao\",conforme sinaliza entre parenteses.\nNo segundo paragrafo, a narradora-personagem relata sua trajetoria ate se tornar digital influencer, aproveitando-se, para\nisso,da situacao de producao (S) descrita no enunciado da prova:criou sua conta aos 13 anos com o consentimento dos\npais e a constante supervisao deles. A partir dai, foi ganhando seguidores que se identificaram com seu conteudo, ate que\nnos ultimos seis meses se deu conta de \"sua valorizagao\" por representar pessoas com a mesma realidade que a sua.\nE somente no terceiro paragrafo, contudo, que e explicitado de que conteudo e realidade se trata: a adolescente digita\/\ninfluencer e surda, tal qual a personagem A. C. do texto 3 da http:\/\/coletanea.de\/ acordo com o relato de suas impressoes, ao se\npouco abordada e guebrar estereotipos\".\nNo quarto paragrafo, a narradora-personagem recupera a ideia de controle parental (texto 2 da coletanea) para confessar\noeaaw ou epua apep ennod ens wnn wednnonad as daod aadwns apanp wednde e n weyeedeene e deed snns anee\nparagrafo, ela considera contribuir para \"a protagonizacao consciente de jovens no meio social\" e exclama que \"o Futuro\ne nosso!!!\"- ideias que nao ficam muito claras.A adolescente digita\/ inf\/uencer entao finaliza o paragrafo, retomando a\npolemica suscitada no enunciado da prova e tambem levantada no texto 4 da coletanea (Lt) sobre a monetizacao ou nao\ndos perfis: \"nada aqui e monetizado, a intensao nunca foi ganhar dinheiro\"- justifica.\nNo ultimo paragrafo, a digital influencer se despede de seus seguidores, agradecendo o apoio deles e dizendo que espera\nter deixado tudo muito claro e posicionado\". Como podemos perceber, porem, ela nao se posicionou sobre o fato de\ncriancas e adolescentes atuarem como digita\/ influencers. Por fim, termina seu post com \"tres emojis de coracao\"\ncaracterizando, ao menos visualmente, o genero textual post (G), mas tambem realcando o perfil discursivo de uma\nadolescente que se dirige a seus pares (I).\nCom relacao as convengoes da escrita e coesao (CeC), o candidato faz escolhas lexicais e sintaticas simples, que nao\ncontribuem para a construcao composicional associada ao genero da prova. Alem disso,identificamos alguns desvios\ncomo: \"intensao\" (ortografia), \"influenciadora\" (acentuacao), \"desde esses seis meses pra ca\" (oralidade), \"as nao surdas\ntemconcordancia) e\"o Futuro\"uso de maiusculas e minusculas).\nTrata-se, portanto, de uma redagao em que o candidato cumpre parcialmente a proposta tematica (Pt), ja que nao conclui\no que foi solicitado no item \"b\" da prova; desenvolve o genero (G) de acordo com seu projeto de texto, configurando a\nsituacao de producao(S) e a interlocucao para isso;e usa informacoes da coletanea, mais especificamente dos textos 2,\n3 e 4, para escrever o seu post. Por outro lado, e uma redagao que nao progride na narrativa em torno da trajetoria de\numa digita\/ influencer mirim, nem se aprofunda nas impressoes despertadas por essa experiencia, o que afeta o\ndesenvolvimento do genero post (G). Por esses motivos, a redagao nao avanga na nota, sendo avaliada como mediana.","19":"Logo no início da redação, o candidato contextualiza seu podcast semanal – batizado criativamente\nde “Eco Life”, por meio do qual vai falar da “importância da biodiversidade e sociodiversidade dentro do\nterritório brasileiro”. No entanto, diferentemente do texto anterior, opta por não explicitar nessa introdução a\ninterlocução com seus ouvintes, o que não configura um problema, apenas um estilo. Nesse primeiro\nparágrafo, o candidato destaca que “nosso país apresenta uma riqueza biológica na qual ganha destaque\ninternacional” e faz questão de frisar os países interessados na proteção da Amazônia (“amigos franceses,\nalemães, americanos”) para, em seguida, advertir que não “é somente a Amazônia que merece atenção\ncomo um todo”, mas que a “as influências acerca da exploração sobre grupos sociais e sobre espécies\nnativas nos trazem para a manutenção de certo equilíbrio socioambiental” e é “justamente essa inter-\nrelação” de que vai tratar em seu podcast.\nApesar de as escolhas coesivas atrapalharem um pouco a clareza de seu primeiro parágrafo, nota-\nse que o candidato está, desde então, respondendo a parte da Proposta temática (Pt) quando, por exemplo,\ninter-relaciona biodiversidade e sociodiversidade: destaca a riqueza da primeira (excerto 1) e critica a\nexploração da segunda alertando para a importância de se manter um equilíbrio entre ambas. O segundo\nparágrafo avança nessa crítica quando o candidato denuncia a “violência com a qual minorias étnicas vêm\nsofrendo no Brasil”, como é o caso do “elevado número de índios mortos no ano de 2019”, e argumenta que\nesse caminho que o Brasil está tomando é contrário ao da preservação cultural. Na tentativa de explicar a\nimportância dessas “pequenas comunidades espalhadas por todo o país” para manter um “equilíbrio com a\nnatureza” (excerto 4), o candidato acaba enunciando algo que soa estranho: “não é só aquilo que está\nmorto que deve se proteger”; mas, em seguida, recupera a ideia e completa seu argumento, que nós,\nleitores-avaliadores, com certo esforço, entendemos: “a extinção dessas comunidades abre margem à\nexploração predatória”, ou seja, abre espaço para as “indústrias” de “interesses” escusos que “se\nestabelecem no local” onde vivem essas comunidades “e, com isso, toda a riqueza ali presente” é\n“automaticamente ameaçada, como se observa no Cerrado” (excertos 2 e 3).\nO final do segundo parágrafo é o tópico do terceiro, conforme anuncia o candidato, que o inicia\nafirmando que “A destruição do Cerrado é um dos eventos mais tristes da realidade brasileira”. Para dar\nsequência ao argumento, explica que “o senso comum vê nessa região um ambiente propício para a\nexploração, só que a predominância de galhos retorcidos passa a ideia de que tal ambiente é homogêneo”.\nAqui, as escolhas lexicais (“homogêneo”) e coesivas (“só que”) do período não ajudam o leitor-avaliador a\nentendê-lo, mas o restante do parágrafo cumpre com essa tarefa: “o Cerrado é extremamente rico em\nbiodiversidade, sendo considerado um hotspot ecológico”; logo, “homogêneo” foi usado como oposto de\n“diversidade”, tendo em vista que o Cerrado é rico nesse aspecto, por isso, “um hotspot ecológico”. Com\nrelação ao “ambiente propício para a exploração” entendemos no final do parágrafo que o candidato se\nrefere ao “avanço do agronegócio nessa região”, o qual “ameaça não somente os pequenos proprietários,\ncomo também ameaça esse patrimônio cultural que é o Cerrado” (excertos 2 e 3).\nVale ratificar que a clareza do texto até aqui, sobretudo nesse terceiro parágrafo, deve-se a um\nesforço na leitura, pois, como já dito, algumas escolhas lexicais e sintáticas do candidato na elaboração\ndesse período foram infelizes, e tais problemas de Convenções da escrita e Coesão (CeC) acabam, de\ncerta forma, enfraquecendo a argumentação, como dizer “o senso comum vê nessa região”, ou ainda, “só\nque a predominância de galhos retorcidos passa a ideia de que tal ambiente é homogêneo”. Quem\/o que\nseria “o senso comum”? O agronegócio? Por que a “predominância de galhos retorcidos” implica\nnecessariamente um “ambiente homogêneo”? Essa relação dos “galhos retorcidos” com a “homogeneidade”\nda natureza do Cerrado parece não fazer muito sentido.\nContudo, se, por um lado, essa falta de articulação coesiva no texto prejudica a clareza dos\nargumentos, por outro, não há dúvidas de que o candidato leu os excertos da coletânea (Lt) para a\nconstrução desses, principalmente o 3 e o 4, embora os excertos 1 e 2 também estejam presentes na sua\nredação. Essa leitura dos textos da prova (Lt) foi avaliada como mediana, pois demonstra que ele\ncompreendeu globalmente o tema proposto e soube aproveitar os excertos da coletânea em função do seu\nprojeto de texto; porém, diferentemente da redação anterior, não há no segundo texto inferência(s) que\npermita(m) considerá-lo acima da média. A referência ao “hospot ecológico” é bem-vinda, mas é uma\ncontribuição muito pontual, assim como a das queimadas na Austrália no parágrafo seguinte; não\ncaracterizam, portanto, uma leitura inferencial.\n\nNo último parágrafo, o candidato chama a atenção do Brasil para o desmatamento no Cerrado, e do\nmundo para as queimadas na Austrália; além disso, solicita a reflexão de seus ouvintes – interlocutores que\nsão evocados apenas nesse final – para o que “prejudica a biodiversidade local”, explicando que esse\nprejuízo conta com um “fator dificultante que é a ameaça constante às diversidades sociais”. Desse modo,\nconclui seu texto atendendo, em parte, à Proposta temática (Pt) ao afirmar que “preservar a\nsociodiversidade é manter a harmonia com os ecossistemas, mantendo nossa rica diversidade”, mas não\navança no sentido de apontar a importância dessa preservação socioambiental para o crescimento\nsustentável do Brasil – uma das exigências que foi ignorada pelo candidato em sua redação.\nEm suma, nessa redação o candidato cumpre parcialmente a Proposta temática (Pt), lê\nmedianamente os textos da prova (Lt) e desenvolve o gênero textual argumentativo (G) configurando-o de\nacordo com seu projeto de texto. A simples referência ao podcast nos primeiro e último parágrafos e o breve\napelo aos ouvintes no final não garantem uma avaliação diferenciada do critério Gênero (G). Os problemas\nde Convenções da escrita e Coesão (CeC) também comprometem pontualmente a compreensão do seu\ntexto, por isso a sua avaliação é mediana.","20":"O texto cumpre parcialmente o que foi solicitado: o candidato parte da análise  dos gráficos para comparar a classificação do Brasil com a dos dois conjuntos de países  presentes nos dois gráficos, Índia e China (retomado como Índia, na terceira linha do  segundo parágrafo), por um lado, e Noruega (apresentado de forma genérica: “um  país preza pelo crescimento de renda de forma igual a todos”, no penúltimo  parágrafo), por outro. Com base nessa comparação, e na leitura superficial que faz da  coletânea, o candidato chega à conclusão de que o Brasil deveria priorizar “o  desenvolvimento social para que toda a população seja beneficiada”.\nPara entender o que avaliamos como “leitura superficial”, vale observar a  articulação simplificada entre os excertos 3 e 4 (segundo e terceiro parágrafos da  redação): “a indústria têxtil” havia sido mencionada no segundo parágrafo e, no  terceiro, o candidato trata da “indústria da moda” sem estabelecer a relação com a  questão anterior. O candidato não demonstra ter percebido que há duas visões em  conflito sobre o “aquecimento da economia pelo consumo”: a indústria da moda (que  no excerto 4 da coletânea aparece no interior de um discurso que prioriza o consumo  e minimiza suas consequências sociais e ambientais) é apresentada como uma questão  à parte, a ser “salientada”, e não como uma posição antagônica à criticada no excerto 3, por meio dos dados negativos ali elencados. Perceber esse antagonismo seria um  indício de uma leitura adequada da prova como um todo; pela ausência dessa  percepção, esse texto perdeu pontos no critério Lt.\nPode-se afirmar que o candidato não se preocupou em elaborar um projeto de  texto para, a partir dele, escrever seu texto. A sua estratégia foi seguir, parágrafo a  parágrafo, os excertos da coletânea, na sequência em que apareceram na prova, com a  ressalva de ter, no primeiro e no último parágrafos, construído uma espécie de  “moldura” para o texto, o que o levou a receber uma nota mediana e não uma nota  mínima, que seria atribuída a um texto totalmente desorganizado.\nO candidato deixa registrado, também, que está escrevendo um texto com as  características do gênero solicitado: inicia a redação com “conforme pedido”;  menciona explicitamente os gráficos (na primeira linha do texto) e um dos textos  postados pela professora (“Através do texto 5”, na primeira linha do penúltimo  parágrafo); e conclui com uma simulação do registro automático que acompanha as  postagens de fóruns virtuais (“postagem do aluno 5 do 3º ano A”). Faltou, porém,  argumentar em função de seu ponto de vista; além disso, sua conclusão é uma  paráfrase do primeiro parágrafo, sem que tenha havido uma progressão  argumentativa em seu texto. Por esses motivos a redação se situa no nível mediano: a  leitura superficial a impede de avançar, mas, por cumprir parcialmente a Proposta  temática (Pt) e desenvolver o Gênero (G) corretamente, configura-se como uma  redação mediana.","21":"Essa redação é um exemplo característico de texto mediano. Explicamos, a seguir, as razões\npara tal avaliação.\n\nNo primeiro parágrafo, o candidato cumpre o item a quando assume a voz enunciativa de um\nestudante de um colégio (“Thalyson”) e se identifica como “uma pessoa parda”. Em seguida, critica\na dificuldade de seus colegas de se autodeclararem racialmente e diz que é “ano de vestibular e a\npergunta mais frequente é ‘Entro com cota!’” – comentário esse que em nada contribui para o seu\nprojeto de texto.\n\nNo segundo parágrafo, o enunciador diz que “achou incrível” a ideia de um projeto antirracista, pois, segundo constata, no Brasil, a discussão sobre o racismo não é uma pauta frequentemente\ndiscutida nas escolas e, quando o é, acontece de forma vaga.\n\nNo terceiro parágrafo, o narrador cumpre o item b da proposta, ao confessar, em seu depoimento, que “nunca presenciou um episódio de racismo dentro do colégio”, não com ele. De acordo\ncom Thalyson, “não vejo isso acontecer com frequência, mas me lembro de uma única vez”. Tais\nafirmações denotam uma falta de planejamento do candidato para a elaboração de sua redação, o\nque enfraquece a qualidade tanto do seu relato quanto da sua explicação. Nota-se a ausência de\numa progressão textual (C), pois, somente na metade do terceiro parágrafo é que o narrador\nrelata um único episódio de racismo testemunhado por ele no início do ano letivo, quando as\naulas voltaram a ser presenciais. Segundo Thalyson, “Pedro fez um comentário sobre o cabelo\nde Bernardo”, seu colega de sala. O relato se resume a essa observação. Não se sabe que\ntipo de comentário foi feito nem por que é racista. O parágrafo se encerra com o enunciador\nelogiando o projeto da escola, por meio do qual “os alunos vão poder expor esses casos e não\nserem silenciados”.\n\nNo quarto e último parágrafo, o narrador se posiciona sobre o episódio anterior, rotulando-o\ncomo “repugnante”. Na sequência, explica que “esse problema está enraizado na nossa sociedade”, pois “desde pequenos somos acostumados com esse tipo de atitude”. O depoimento se apoia no texto 2 da coletânea (Lt): não se trata apenas de bullying entre dois colegas\nde escola, mas de um “sistema que se retroalimenta e se reinventa”, nas palavras de Ednéia\nGonçalves. O texto 3, por sua vez, é referenciado neste exemplo dado por ele: “quando iamos\ncolorir o desenho de uma pessoa, o lapis cor de pele sempre era o bege”. E então conclui que\nhá “ausência de questões raciais na educação” e “que não vemos pessoas negras ocupando\nos espaços nas contratações de empregos”, o que pode ser entendido como “reflexos de uma\ncultura racista”, aludindo às ideias dos textos 2 e 5 da coletânea (Lt), respectivamente.\n\nEsse final nos permite considerar que o candidato leu os textos da coletânea (Lt), por outro\nlado, não é possível dizer que cumpriu o item c da prova, pois não explicou, de fato, como a\ndiversidade étnico-racial é tratada no seu espaço escolar, abordando essa questão nas escolas\nem geral. O texto é mediano porque cumpre parcialmente os comandos da proposta temática\n(Pt); quanto ao gênero (G), não há desenvolvimento adequado do relato nem da explicação solicitados no enunciado da prova; e, em relação à leitura, os textos da coletânea (Lt) são usados\nsuperficialmente.\n\nEm convenções da escrita e coesão (CeC), o texto apresenta uma linguagem simples, com\nperíodos curtos; apresenta alguns problemas na pontuação (em específico, no uso das vírgu-\n\nlas) e na ausência de acentos em algumas palavras usuais, como “lapis” e “iamos”. Os recursos\ncoesivos são igualmente simples, com a recorrência do uso de “por isso” e “isso”.","22":"Esta redacao, avaliada como mediana no Vestibular Unicamp 2021, inicia-se de modc\nsemelhante a anterior: a candidata assume a mascara discursiva de ex-aluna da escola e\ncandidata a vereadora, cumprimenta os seus ouvintes com um simpatico \"Boa tarde a todes\"\ne, em seguida, justifica que pretende debater o tema \"bastante discutido por toda a\nsabemos qual).\nFeita essa introducao em que a candidata apenas marca a interlocucao (quem fala e\npara quem fala) e situa o lugar de onde se fala (uma escola), ela parte para o segundo.\nparagrafo, no qual, finalmente, contextualiza o tema a ser tratado ali: as estatuas colocadas\nno patio da escola, fundada em 1965, representam duas imagens de importancia historica\npara o Brasil, o bandeirante Anhanguera e o jesuita Padre Anchieta. Em seguida, argumenta\nque \"a questao nao e a importancia de\/es na historia, mas o que eles representam e o que\ndefendiam. Ambos escravizaram diversas pessoas quem?) e defendiam esta pratica\ndesumana e abominave\/\". A imprecisao prejudica a forca do argumento: o bandeirante e o\njesuita referidos nao escravizaram \"diversas pessoas\", escravizaram negros e indigenas,.\ngrupos social e politicamente subalternizados na historia das Americas, como explicitam os\ntextos 3, 5 e 6 da coletanea da prova\n\nE no terceiro paragrafo que a candidata assume sua posigao diante do dilema da\nretirada ou nao das estatuas, cumprindo assim,o\"item b da proposta tematicaPt).Porem\nem nenhum momento, ela apresenta a disputa em jogo (um grupo de estudantes defende a\nretirada das estatuas e outro e contra), deixando de cumprir, portanto,o\"item a\"da\nproposta tematica (Pt). Apoiada no texto 2 da coletanea, a candidata reconhece que aquelas.\npersonagens fizeram parte da nossa historia e por isso nao merecem ser esquecidas, e sugere,\na partir da leitura do texto 4, substituir as estatuas por outras figuras importantes, que.\ndefendiam a igualdade, portanto, mais condizentes \"com a nossa ideo\/ogia, como por.\nargumento e bom, mas para ai, nao avanca; desse modo, os nomes sugeridos para\nrepresentar os verdadeiros herois do Brasil se tornam apenas ilustrativos e por isso nao\nconvencem. Quem seriam as figuras historicas de Zumbi dos Palmares e Luisa Mahin? Por que\nmereceriam o pedestal publico? Que igualdade defendiam? Sao argumentos que nao\navancam nem se aprofundam, o que prejudica a avaliagao do genero (G).\nE importante esclarecer que nao adianta fazer referencia a personalidades historicas\nconhecidas (nem literarias, nem personalidades filosoficas que sejam) na redacao para\nconfigurar uma \/eitura globa\/e critica (Lt),assim como nao bastam marcas formais (vocativo)\npara garantir um bom desenvolvimento do genero textual proposto (no caso, um discurso\npolitico).No caso desta redacao, a candidata nao desenvolveu bem o genero porque nao\nprogrediu nem se aprofundou em sua argumentagao; tampouco fez uma leitura produtiva,\ncritica, inferencial dos textos da coletanea (Lt), porque optou por trazer exemplos historicos\noutros (Zumbi dos Palmares e Luisa Mahin), que nao os da prova, mal aproveitados em seu\nteXto.\nO inicio do quarto e ultimo paragrafo nao explica tais exemplos citados anteriormente\napenas afirma o obvio de maneira bastante evasiva: \"A historia do Brasil deve ser lembrada e\npara isso devemos escolher figuras me\/hores para homenagear\". Melhores em que? Por fim, a\ncandidata retoma a interlocucao para encerrar o seu texto misturando certo tom moralizante\n(Aqui e uma escola onde o respeito e igualdade entre todes deve prevalecer)com um tom\npanfletario (\"Essas estatuas nao representam isso e nao nos representam),bem proprio do\ngenero (G) discurso politico.\nCom relacao as convencoes de escrita e coesao (CeC),as escolhas lexicais e sintaticas\nforam avaliadas como adequadas ao genero discursivo: linguagem informal propria da.\noralizacao, que tenta se aproximar do universo dos estudantes, dai o uso do registro neutro\ntodes\". Vale dizer que a banca corretora nao penaliza esse tipo de ocorrencia quando\nprova.","23":"Diferentemente das redações anteriores, a apresentação de uma campanha de arrecadação de fundos para a manutenção da biblioteca não é bem realizada, uma vez que não fica clara a importância das doações para a continuidade do projeto e o pedido de doações financeiras é relegado ao segundo plano.\nTal encaminhamento fragiliza o teor apelativo do texto, que se apresenta mais como um convite para que a população conheça a instituição do que como uma campanha para arrecadar fundos. O pedido é para que as pessoas compareçam à biblioteca, associem-se e, só então, se possível, colaborem com a instituição.\nComo não há uma adequada seleção de informações que mostre por que a biblioteca não pode fechar, a campanha torna-se ineficaz, distanciando o texto do cumprimento do propósito solicitado. O uso das informações do texto-base volta-se apenas para as dificuldades financeiras enfrentadas pela instituição, não apresentando as ações da biblioteca que a tornam uma instituição relevante para a população.\nEmbora não haja problemas graves de coesão e de modalidade, o uso de chavões e frases de efeito não trazem ganhos para o texto do candidato.","24":"Diferentemente das anteriores, esta redação evidencia que o candidato não compreendeu suficientemente o enunciado da proposta, já que não discutiu a relação estabelecida pela autora Lená Menezes entre o conceito de Brasil cordial e a presença de estrangeiros no Brasil.\nApesar de esta carta ter sido escrita por um leitor do artigo, que se diz motivado a discutir questões nele presentes, a carta traz apenas uma proposta de solução para a inclusão dos imigrantes na sociedade.\nConforme explicitado no enunciado, os questionamentos presentes no artigo deveriam ser motivadores de reflexões sobre o assunto em pauta – a relação entre o conceito de Brasil cordial e a presença de estrangeiros no Brasil – e não o mote para a descrição de propostas de encaminhamento para um problema específico.\nA opção por esse projeto de texto inviabilizou o cumprimento do propósito, o que justifica a avaliação abaixo da média. A falta de compreensão da complexidade do que é proposto pelo enunciado se traduz em um modelo simplificado de exposição de soluções para o problema discutido e na apresentação de um exemplo pessoal que não ajuda na construção da argumentação. Esse texto traz, ainda, problemas de coesão e de modalidade, que prejudicam a fluidez da leitura em alguns momentos.","25":"Essa redacao foi avaliada como abaixo da media porque revela tanto problemas de \/eitura (Lt) quanto de escrita (CeC) e de\ngenero (G). O candidato, autor do manifesto, inicia o seu texto acusando a \"maquina publica\" (sem especificar o que ele\nentende por isso exatamente) de estar \"freiando\" os avancos tecnologicos, \"reduzindo orcamentos\", \"conge\/ando verba'\ne \"cortando gastos\" destinados a ciencia.Ate aqui, podemos dizer que atendeu ao item \"a\" da prova, ja que aponta para\no corte de verbas destinadas a ciencia e a pesquisa no Brasil.\nNo segundo paragrafo, ha imprecisoes que afetam a compreensao dos argumentos, como, por exemplo, mencionar a.\nmaquinapublica) que \"se mantem\"ou \"se manteriaem \"funcionamento perpetuo caso suas 'manutencoes\nestivessem em dia\" sem esclarecer do que se trata essa ideia e quais seriam essas \"manutencoes\". Na sequencia, o\nmanifesto argumenta que nao apenas o \"setor cientifico\" sofre com o \"sucateamento\", como tambem a \"propria\nmaquina\". Apesar de serem vagas as referencias, o candidato esta respondendo ao item \"b\" da prova, ou seja, denuncia.\nos consequentes prejuizos dos cortes apontados no paragrafo anterior.\nNo terceiro e ultimo paragrafo, o item \"c\" e cumprido: a convocacao dos \"operarios pesguisadores para \"tomar a\nfrente\", \"nos unirmos, para \"coloca-la\" (a pesquisa cientifica) \"de volta nos eixos\", \"mostrar o caminho correto\", pois,\ncaso contrario, \"o destino e certo, o fim da linha, apenas sucata\". E nesse final de texto que o candidato veste a mascara\ndiscursiva\"Somente nos) de um operario pesquisador\" para convocar seus companheiros (l) ao manifesto de repudio,\ndesenvolvendo, assim, minimamente, o genero (G) solicitado na prova.\nTendo realizado as tarefas propostas pelos itens \"a\" e \"b\", avaliamos que o candidato cumpriu a Pt, porem nao e possivel\nafirmar que leu os textos da prova (Lt) para fundamentar seus argumentos,ja que nao ha referencias explicitas as\ninformagoes oferecidas pela coletanea. O candidato tambem desenvolveu mal o G, pois, embora tenha configurado a\ninterlocucao (I) pretendida na prova, seu texto nao progride, isto e, seus argumentos nao avancam (C), assim como nao\ntrabalha adequadamente o tom injuntivo, caracteristico do genero manitesto.\nCom relacao a CeC, notamos que as escolhas lexicais e as estruturas sintaticas mobilizadas pelo candidato sao simp\/es\nassim como os recursos coesivos empregados no http:\/\/texto.se\/, de um lado,os problemas de ortografia \"freiando\" com \"i) e\nde acentuacao (\"tecnologico e \"contrario\" sem os devidos acentos), assim como os erros de concordancia\"de volta no\neixos\") e de crase (\"destinado a evolucao cientifica\") nao comprometem o texto, por outro, o uso excessivo de gerundios\nno primeiro paragrafo,a repeticao \"mantem \/ manteria \/ manutencao\" do segundo paragrafo, alem das escolhas lexicais\ninadequadas para o desenvolvimento dos argumentos prejudicam a compreensao do manitesto.","26":"O texto apresenta um posicionamento sobre os limites da liberdade de expressão, mas a argumentação é limitada e superficial. O candidato cita apenas um exemplo e não discute as diferentes perspectivas sobre o tema de forma aprofundada. A linguagem é simples e apresenta alguns desvios da norma culta.","27":"A comparacao desta redacao com a anterior nos permite compreender por que ela foi\navaliada como um texto abaixo da media. Em primeiro lugar, e preciso explicar que o fato de\no candidato ter tido o cuidado de marcar a entrada do diario colocando uma data como\ncabecalho nao significa que ele soube configurar bem o genero solicitado. Seu texto\ncomprova tal insucesso.\nNo primeiro paragrafo, o candidato assume a mascara discursiva de um funcionario de\numa empresa que teme contrair a Covid-19, principalmente quando tomou conhecimento de\nque dois colegas de trabalho foram contaminados. Segundo narra, um dos colegas infectados\nera extremamente cuidadoso e cumpria os protocolos sanitarios (usava mascara e alcool em\ngel), ja o outro era relapso e nao se importava com a situagao pandemica. O candidato\ncumpre ate aqui o \"item a\" da proposta tematica (Pt), ao configurar um episodio em que\ncorre o risco de contrair a Covid-19 em razao do seu trabalho, porem, nao cumpre o \"item\nb\" da proposta tematica (Pt) pelo encaminhamento que da ao seu texto ainda neste mesmo\nchefe de governo a que o texto 5 faz referencia?)\nSe o candidato considerou \"chefe de empresa\" como sinonimo de \"chefe de\ngoverno\", cometeu um equivoco de leitura que prejudicou o cumprimento do \"item b\" da Pt.\nDe acordo com o narrador, o chefe da empresa afasta os dois funcionarios infectados do\nservigo e, em seguida, fica criticando um deles, o funcionario mais prudente, que era negro\nOra, o fato de o chefe da empresa ser racista e falar mal do funcionario negro nao configura\numa denuncia a necropolitica como forma de organizacao de um Estado negligente em\nrelacao a saude dos mais vulneraveis (item b)..\nO candidato demonstra, portanto, nao ter compreendido o que e um Estado.\nneqligente (que nao se restringe a um chefe de empresa preconceituoso), muito menos o\nconceito de necropolitica, que tenta explicar\"apresenta uma forte ligacao com o racismo)\nmas sem sucesso, no sequndo e terceiro paragrafos, a partir da leitura superficial dos textos 1\ne 2 da coletanea (Lt). Entao tece comentarios soltos, totalmente desconectados do episodio\nnarrado anteriormente, e encerra seu texto, no ultimo paragrato, com um que de \"moral da\nNota-se, por fim, que o candidato desenvolve mal o genero textual diario (G) e le\nequivocada e superficialmente os textos da coletanea (Lt),sem articula-los a um projeto de\ntexto claro e definido. Alem disso, faz escolhas lexicais e sintaticas simples, nao amarrando os\nparagrafos de modo coeso, o que compromete a coerencia sequencial de seu texto e o\nprejudica na avaliagao do criterio convengoes da escrita e coesao (CeC).","28":"O texto apresenta uma definição básica do conceito de pós-verdade e menciona sua relação com a política e as redes sociais. No entanto, a análise é superficial e a argumentação é limitada. O candidato apresenta apenas um exemplo de notícia falsa e não discute as consequências sociais da pós-verdade de forma aprofundada. A linguagem é simples e a estrutura do texto não é adequada ao gênero palestra.","29":"A redação acima é marcada pela ausência de um projeto de texto claro, o que, consequentemente, prejudicou a sua avaliação nos critérios postulados pelas Diretrizes de Avaliação da\nRedação (cf. anexo). A seguir, apontamos os motivos considerados para tal.\n\nNo primeiro parágrafo, o candidato recupera a informação dada no enunciado da prova\nde que o governo “Bolsonaro liberou para que ficasse fácil, aos cidadãos comuns, o acesso\nao porte de armas de fogo”, porém, não vê essa decisão como um problema, já que é exigida\n“uma serie de documentação para obter uma ou transitar com uma arma na rua, se você for\num cidadão comum”. Em seguida, conclui que, após essa liberação, “a taxa de mortes no Brasil\naumentou em quase 200% por armas de fogo”. Parece incoerente que o texto não estabeleça\numa relação, como a apontada no texto 4 da coletânea, entre a liberação de armas de fogo e o\naumento do número de mortes por armas de fogo de mão no Brasil.\n\nNo segundo parágrafo, o candidato define o problema de modo impreciso: não é a existência de colecionadores ou CACs em si que traz perigo ao bairro, mas a abertura de “um departamento sobre tal assunto, como Clubes de tiro”, pois assim qualquer “idiota” pode “ter acesso\na uma arma de fogo, sem precisar de documentação alguma ou treinamento militar para isso”.\nEssas afirmações sugerem que o candidato está se posicionando contrariamente aos clubes\nde tiro e à posse e ao porte de armas de fogo, respectivamente. Entretanto, tal posicionamento\nainda não se torna evidente, o que só ocorre no parágrafo seguinte.\n\nÉ somente no terceiro parágrafo que o candidato apresenta um posicionamento contrário\na “esse tipo de conteúdo”, que não acrescenta nada de “positivo na vida de uma pessoa comum, a não ser que trabalhe com tal assunto [...] fora isso não tem sentido ter acesso a isso,\narma de fogo, nem mesmo para a caça, [...]”. Apesar de os recursos coesivos comprometerem\nsintaticamente a compreensão do período – ora vago, ora redundante –, entende-se que o\ncandidato está se posicionando contra a posse e o porte de armas de fogo, cumprindo assim\no item b da proposta. Contudo, o argumento que selecionou para justificar esse seu ponto de\nvista não se sustenta: “fora isso não tem sentido ter acesso a isso, arma de fogo, nem mesmo\npara a caça, [...] [cujo] objetivo é para a alimentação humana, e as pessoas já tem esse tipo de\nalimento em mercados e estabelecimentos de consumo”. Trata-se de um argumento desvinculado de um projeto de texto, que não dialoga com os textos da coletânea (Lt) apresentados na\nprova.\n\nNo mesmo parágrafo, o candidato afirma ser “ainda mais contra a abertura de Clubes de tiro”,\npois, conforme argumenta, “não deixa de ser um problema”, já que pessoas irresponsáveis podem\n“atirar com uma arma de fogo em um Clube”, sendo esse local, portanto, um perigo. Aqui se cumpre\no item a da proposta. Sua posição vem somada a uma paráfrase do texto 1 da coletânea (Lt): “sei\nque tal ato ajuda financeiramente a varios setores, seguranças, empresarios, industria armamentista, etc [...]”. E, ao final, repete o argumento presente no segundo parágrafo: “basta apenas pagar,\nsem precisar de documentação, apenas treinamento basico sem ser um treinamento militar”, o que\ncomprova que não houve um planejamento do texto, por isso as repetições e incoerências internas.\n\nO quarto parágrafo narra um episódio que justifica o perigo intrínseco à existência de um clube\nde tiro. Segundo relatado, um clube de tiro foi inaugurado em um Pub e, certa vez, ao visitar o estabelecimento com alguns amigos, o enunciador passou por uma situação de perigo: uma pessoa\ncomum estava treinando tiro ao alvo e, ao manusear a arma de fogo, apontou-a para suas pernas\ne as de seus colegas, em um ato de descuido que poderia ser fatal. Nas palavras do candidato, “só\ndesse tipo de coisa acontecer esta claro que isso não deveria existir, pois qualquer erro ele poderia\nter custado a minha vida ou dos meus amigos”.\n\nPor fim, fica evidente que o texto não atende ao item c da proposta, pois não critica nem sequer discute algo relacionado a uma política de segurança pública voltada para o armamento da\npopulação brasileira. Assim, apesar de recuperar uma informação da situação de produção (S),\nqual seja, a liberação do porte de armas de fogo para cidadãos comuns, o candidato não cumpre\ntodos os itens da proposta temática. Em relação ao gênero (G) solicitado, não há um interlocutor\nque mora em um bairro ameaçado por um grupo de empresários que pretende inaugurar um clube\nde tiros nas redondezas; não há alusão à associação de moradores desse bairro; não há referência\na uma moradora que já foi vítima de um disparo acidental por armas de fogo; enfim, não se convoca\nos moradores do bairro para discutir providências sobre a possível abertura de um clube de tiro\nna vizinhança. Todas essas ausências colaboram para a avaliação deste texto como abaixo da\nmédia.\n\nEm termos de convenções da escrita e coesão (CeC), conforme sinalizado anteriormente,\na redação apresenta sintaxe e recursos coesivos inadequados, o que compromete a sua compreensão, seja pelas repetições, seja pela informalidade, seja pelas imprecisões geradas por\nescolhas lexicais e sintáticas indevidas (“ridículo”, “idiota”, “relar”, “na qual até onde eu sei”,\n“na qual é a irresponsabilidade das pessoas”, “só desse tipo de coisa acontecer”, “fora isso\nnão tem sentido ter acesso a isso”, “o problema é abrirem um departamento sobre tal assunto,\nClubes de tiro” etc.). Além disso, há desvios recorrentes de acentuação (“facil”, “especifico”,\n“acrescimo”, “varios”, “empresarios”, “industria”, “basico”, “nitido”, “indicios”, “esta”) e de pontuação (no uso da vírgula, por exemplo).","30":"Apesar de, visualmente, atender ao Gênero (G) solicitado (um abaixo-assinado  que apresenta até mesmo as assinaturas ao final da página), a redação acima não  apresentou as duas reivindicações exigidas na Proposta temática (Pt) da prova; tampouco o candidato conseguiu ler adequadamente os textos da coletânea (Lt). Além  disso, o texto apresenta problemas de Convenções da escrita e Coesão (CeC) que  comprometem a clareza dos argumentos e, por conseguinte, sua compreensão.\nNo primeiro parágrafo, o candidato situa o leitor ao informar que o documento  que escreve é um abaixo-assinado que visa a reivindicar “o acontecimento com a  professora Maria Aparecida”, que recebeu ofensas e ameaças no ambiente escolar por “suas escolhas políticas” (o que indica um erro de leitura), e exige que a escola tome  providências “a fim de proteger a integridade mental e segurança de sua funcionária”.  Na última linha desse parágrafo, faz outra reivindicação, mal redigida (“ainda  estabelecer medidas de punição a inflação do Direitos Humanos”), em que solicita a  punição àqueles que desrespeitaram os Direitos Humanos. Embora louvável, não era  essa a segunda reivindicação proposta pela prova. Portanto, o candidato cumpriu  apenas parcialmente a Proposta temática (Pt): fez a primeira reivindicação (“a escola  deve tomar providências a fim de proteger sua funcionária”), mas não a segunda.\nA situação se complica, quando, no segundo parágrafo, o candidato argumenta  que houve “falhas na supervisão escolar nas formas de ensino, das aulas de filosofia,  em principal nas aulas referentes a Direitos Humanos”. Isso nos leva a entender que  ele está defendendo a censura a essas aulas e sugerindo uma melhor supervisão desse ensino na escola. O segundo argumento, ainda no mesmo parágrafo, não se relaciona  com o anterior e nos parece uma leitura equivocada do excerto 1 da coletânea: “O  instituto como meio de formação é o primeiro contato do jovem com o mundo, que é  através das aulas e conhecimentos gerais de vai desenvolver a personalidade humana  e aprender a respeitar as opiniões divergentes”. Talvez o candidato tenha pretendido  se referir à “instrução” orientada pelos Direitos Humanos, e não à “instituição”. A  escolha lexical inadequada, somada aos problemas na sintaxe e coesão (CeC), afetou  todo o restante do período, que ficou sem sentido.\nO terceiro e último parágrafo sinaliza uma continuação do argumento anterior,  ainda ancorado no excerto 1. Enfim, o candidato conclui seu abaixo-assinado  afirmando que cada um tem o direito de escolher sua doutrinação (logo, a professora ameaçada era doutrinadora?) e sua opção sexual (seria uma leitura da “educação  sexual” referida no excerto 4?).\nComo se vê, o candidato leu de modo inadequado a coletânea e os poucos  argumentos selecionados para seu abaixo-assinado foram apresentados de maneira desorganizada, sem construir uma progressão temática em seu texto.","31":"\nNesta redacao, a candidata explica sua situacao de vulnerabilidade socioeconomica\n\"traba\/hadora autonoma\", que depende da sua \"mao de obra,reconhece o risco de se\nviver em meio de uma pandemia,sobretudo quando\"nem todos podem se iso\/ar\"- como\nmuitas casas fa\/taria o basico, como agua e comida.Por fim, tece uma critica ao governo\nque oferece um auxilio \"vergonhoso\" e minimiza a gravidade da situagao pandemica em que\nvivemos (leitura do texto 5 da coletanea\nApesar de ser um texto curto, nao e possivel dizer que a candidata nao cumpriu\nminimamente a tarefa que Ihe foi dada na prova, afinal, ela registra em diario (G) a sua\nsituagao de risco de contrair a Covid-19 em fungao do seu trabalho, cumprindo assim, o\nitem a\" da proposta tematica (Pt), e finaliza seu texto denunciando a negligencia do Estado\nao minimizar a gravidade da pandemia, ou seja, ela cumpre tambem o\"item b\"da proposta\ntematica (Pt). Nao se trata, portanto, de um caso de nao cumprimento da Pt e do G.\nA questao e \"comoa candidata elabora, em termos qualitativos, o seu texto. Ela\nconseguiu construir sua mascara discursiva de narradora-personagem vulneravel, mas nao a\ndesenvolveu, como tambem nao desenvolveu suas reflexoes em seu diario, nao avancando\nassim no seu texto narrativo, por isso nao garantiu uma boa avaliacao de G. Alem disso,\naproveitou superficialmente a coletanea de texto Lt), valendo-se apenas do texto 5 para\nsustentar sua critica ao governo negligente. O criterio CeC (convencoes da escrita e coesao)\ntambem deixou a desejar: escolhas lexicais e sintaticas simples, e uma coesao que atrapalha\npontualmente a compreensao do texto, como esta quebra sintatica ao final: (\"dependendo da\najuda do governo nao e uma opcao, pois apesar de fornecer auxilio, ainda e algo vergonhoso\na minimizacao do quao grave e o momento que vivemos).\nComo se ve,nao bastava confiqurar a redacao como um texto de um diario G) para\nser bem avaliado nesta Proposta 2. E preciso saber desenvolver bem o genero textual\nproposto, explorando a situacao de produgao dada (S), a interlocugao (l) e o texto narrativo-\nreflexivo tipico de um diario C).E iqualmente preciso saber ler globa\/ e criticamente a\ncoletanea (Lt) para subsidiar a escrita de seu texto, seja ele argumentativo, como na Proposta\n1,seja ele narrativo,como na Proposta ","32":"O texto aborda a questão do discurso de ódio e sua relação com a liberdade de expressão. No entanto, o candidato não responde diretamente à questão sobre os limites da liberdade de expressão e a argumentação é limitada. A linguagem é clara, mas a estrutura do texto não é adequada ao gênero artigo de opinião.","33":"O texto define o conceito de pós-verdade e menciona a influência das redes sociais na sua disseminação. No entanto, a análise é superficial e a argumentação é limitada a um único exemplo. O candidato não discute as consequências sociais da pós-verdade de forma aprofundada. A linguagem é simples e a estrutura do texto não é adequada ao gênero palestra.","34":"Nessa redação, o candidato escolheu, dentre as atitudes micromachistas listadas no El País, a\nnúmero 7: “Pago todos os meus jantares com mulheres acreditando que é o que se espera de mim”. Toda a\nnarrativa acontece em uma academia de ginástica, onde a narradora-personagem ouve a conversa entre\ndois homens: um diz ao outro que não vai sair porque não tem dinheiro para pagar o jantar da mulher com\nquem estava se encontrando. Uma terceira personagem, também mulher, interrompe a conversa dos dois\nhomens e os censura argumentando que aquela atitude de pagar o jantar para uma mulher, de certa forma,\na inferiorizava: “dava à entender que a mulher era incapaz de pagar ou algo do tipo”.\n\nA narradora-personagem decide então entrar na conversa, porém, ao invés de apoiar a colega-\nmulher, concorda com os homens: “disse a eles que o homem não estava errado afinal ele não era vidente\npara saber o que a mulher pensava a respeito”. A opinião soa bastante contraditória, mas é justificada em\nseguida: “sendo assim ele poderia perguntar e\/ou aguardar que ela tomasse uma atitude e dissesse se\ngostaria de pagar sozinha ou dividir a conta”. O argumento parece se sustentar em uma lógica democrática:\na mulher pode decidir se quer pagar sozinha o jantar ou dividir a conta. Provavelmente, a narradora-\npersonagem pretendia defender a independência econômica da mulher. Será?\nNão é possível saber, pois a crônica termina na sequência, quando a personagem-mulher pede\ndesculpas (Que submissão!) aos homens “pela falta de educação” de ter interferido na conversa deles. O\npersonagem-homem agradece, dizendo que “conversaria com a parceira mais tarde” (Sobre o quê? Se ela\ngostaria de pagar sozinha ou dividir a conta do jantar?). A narradora-personagem, então, finaliza a crônica\ncom uma moral da história: “Assim segui o dia analisando como a falta de diálogo e um julgamento\nprecipitado causa tantas confusões”.\nFalta de diálogo, julgamento precipitado, tantas confusões. Não estaria a narradora-personagem\ntentando justificar como um lapso perdoável a conversa dos homens? Afinal, o episódio narrado defende os\nhomens que pensam e agem de modo micromachista sem querer, ou o episódio narrado condena o\nmicromachismo, uma vez que defende a autonomia da mulher em decidir se paga ou não um jantar a dois\ngraças a sua independência financeira? Como se vê, o candidato produziu uma crônica que permite leituras\nambíguas, cumprindo mal a tarefa proposta pela prova, por isso sua redação obteve uma avaliação abaixo\nda média.\nPrimeiro, a Proposta temática (Pt) foi parcialmente cumprida, pois apesar de o candidato ter\nescolhido uma atitude micromachista entre aquelas listadas no El País – a número 7 – não fica claro se o\nepisódio narrado e vivenciado pela narradora-personagem foi considerado normal ou não, tampouco houve\nleitura do jornal El País proporcionando algum tipo de reflexão sobre micromachismo.\nSegundo, o Gênero (G) foi mal desenvolvido, haja vista que a crônica se resume a um simples\ndiálogo em uma academia de ginástica. O enredo é o relato dessa conversa entre dois homens,\ninterrompidos por duas mulheres. As personagens não têm nomes, não são caracterizadas; a narradora-\npersonagem entra no meio da conversa para se contrapor ao argumento de uma outra personagem-mulher,\nou seja, não assume a máscara da cronista que se dá conta do micromachismo praticado pelos homens,\ncontrariando assim a interlocução prevista pela prova. O tempo da narrativa é o presente efêmero; o espaço\né a academia, um cenário sem qualquer descrição. Logo, não houve preocupação do candidato em\ndesenvolver os elementos da narrativa em sua redação, nem de desenhar a situação de produção que\nmotivou a elaboração da crônica.\nTerceiro, a Leitura dos textos (Lt) da prova é insuficiente. Não se pode negar que o candidato leu a\nlista de atitudes micromachistas do El País, já que selecionou uma delas para construir sua crônica.\nEntretanto, não há qualquer outro indicativo de leitura da coletânea: tanto o texto explicativo de Ianko López\n(excerto 1), que antecede a listagem de atitudes micromachistas, é ignorado pelo candidato, quanto a\nnarrativa de Chimamanda Adichie (excerto 2), acompanhada de suas reflexões, não é levada em conta.\nPor fim, as escolhas lexicais e sintáticas simples – como períodos longos sem a devida pontuação,\natrapalhando a transposição do discurso direto para o indireto – e os recursos coesivos simples contribuem\npara a má avaliação da redação no critério Convenções da escrita e Coesão (CeC). Há um “analizou” com\n“z” que escapa no último parágrafo, mas que é logo corrigido quando a cronista diz que seguiu “o dia\nanalisando” com “s”. Ortografia, acentuação (“ridiculo” sem acento), crase (usada incorretamente antes do\nverbo no infinitivo em “dava à entender”) não são, portanto, o que efetivamente comprometem o texto, mas\nsim a simplicidade das escolhas lexicais e, sobretudo, a sintaxe e a coesão simples que não condizem com\ncompetência escrita que a Unicamp espera de um candidato ao final do ensino médio.","35":"O candidato foge quase por completo à proposta, apresentando também problemas graves em relação à interlocução e ao gênero.\nAo invés de ser um voluntário da biblioteca, o autor do texto é um “estudante que acredita na criação de valor conjunto como melhor forma de investimento”. Os interlocutores são “interessados em investir em Florianópolis” e não visitantes do site da Barca dos Livros.\nEm relação ao gênero, não se trata de um texto de apresentação de uma campanha de arrecadação de fundos para a instituição, mas de uma proposta de investimento.\nQuanto ao propósito, o texto não apresenta a importância das doações para a continuidade do projeto, já que não há menção explícita ao risco de fechamento da biblioteca. Não é possível compreender que tipo de ajuda é necessário “para garantir o espaço para suas atividades”. Também não há descrição das ações desenvolvidas pela instituição que justifiquem sua permanência.\nApesar de não apresentar problemas graves de coesão e de modalidade, o conjunto lexical mobilizado é restrito e repetitivo.","36":"A redação foi anulada por apresentar problemas graves no cumprimento das condições de produção e, consequentemente, nos elementos fundamentais da grade de correção: propósito, interlocução e gênero. É possível considerar que tais problemas tenham sido causados por uma leitura equivocada do enunciado e uma leitura superficial do texto-fonte.\nEm relação ao gênero, o texto produzido não se configura como uma carta, já que há apenas a presença de uma marca formal (\"Caros leitores\"), mas não uma efetiva interlocução estabelecida entre o leitor do artigo e a revista e\/ou seus leitores. Não fica claro que quem escreveu o texto foi um leitor do artigo, gerando um efeito de impessoalidade que permite considerar tratar-se apenas de um texto dissertativo.\nQuanto ao propósito, o texto não traz uma discussão sobre a relação estabelecida pela autora Lená Menezes entre o conceito de Brasil cordial e a presença de estrangeiros no Brasil, limitando-se a apresentar uma solução superficial para a entrada dos imigrantes no país. O texto-fonte acaba, assim, sendo subutilizado por meio de menções superficiais que não contribuem para o cumprimento do propósito. A redação, além disso, apresenta problemas de coesão e modalidade.","37":"O texto apresenta uma compreensão imprecisa do conceito de pós-verdade e não cumpre o propósito da proposta. O candidato não relaciona a pós-verdade com as redes sociais, não apresenta exemplos de notícias falsas e não discute as consequências sociais do fenômeno. A linguagem é confusa e apresenta diversos erros gramaticais e de coesão. A estrutura do texto não é adequada ao gênero palestra.","38":"Essa redação foi anulada por um motivo descrito em nossa grade analítica de correção: trata-se de\numa redação que copia os textos da prova, mais especificamente, copia os excertos da coletânea, como é\npossível constatar a partir da legenda acima, que associa as cores aos respectivos excertos copiados.\nDiferentemente de outros processos seletivos, não contamos número de linhas ou de palavras, calculando\nmatematicamente o que foi ou não literalmente copiado da prova de redação. Como já dito aqui na análise\nda redação acima da média, não avaliamos a quantidade e sim a qualidade da leitura que o candidato faz\nda coletânea de textos da prova e dos argumentos que seleciona para a elaboração do seu texto. O mesmo\nvale para a análise desta redação, que foi anulada por ter sido escrita a partir apenas de cópias mal-\najambradas dos excertos da coletânea.\nA primeira afirmação do texto (“O Brasil é um dos países mais diversificados do mundo”) é tão\nampla que não é possível sequer dizer que o candidato se refere ao tema da prova. “Diversificado” em quê?\nProvavelmente, em número de espécies e etnias, já que essa é a informação que vem em seguida, quando\n\no candidato “copia e cola” os dados do excerto 1, sem articulá-los de maneira lógica: “número de espécies\nque pode chegar a mais de 1 milhão e 800 mil, sendo que apenas 200 mil delas são registradas, mais de\n305 etnias indígenas e inúmeras comunidades tradicionais e locais. Isso tudo ajuda a ter um sistema de\nacesso ao patrimônio genético e aos conhecimentos tradicionais, além de seu papel no desenvolvimento de\nnovos produtos”. Isso tudo o quê? De que forma “isso” ajudaria a ter acesso ao patrimônio genético e aos\nconhecimentos tradicionais? Qual seria o papel mencionado no desenvolvimento de novos produtos e quem\no teria? Quais seriam esses novos produtos? Essas são apenas algumas das perguntas que surgem ao ler\nessa primeira parte do texto que simplesmente justapõe períodos copiados do excerto 1, sem que haja\nmuito sentido.\nNa sequência, o candidato reconhece a “enorme importância da diversidade na sociedade” e\nconstata que “ela está diminuindo cada vez mais, seja pela extinção de espécies (uma a cada oito está\nameaçada) ou pelo desmatamento (o cerrado tem cerca de metade do seu tamanho original)”. O argumento\nassocia causa (extinção de espécies ou desmatamento) e consequência (diminuição da diversidade da\nsociedade), logo, entendemos que o candidato está no tema da prova procurando estabelecer, a seu modo\n– e com certa benevolência do leitor-avaliador – uma relação entre biodiversidade e sociodiversidade, uma\ndas tarefas da Proposta temática (Pt). Portanto, o motivo da anulação (conforme consta na grade analítica\nde correção) não é: 1. abordar outro tema que não o da prova ou 2. não cumprir a Pt nem o G, mas sim: 3.\na cópia. Note-se que o argumento de causa e consequência anteriormente mencionado vem acompanhado\nde trechos copiados do excerto 4 (“uma a cada oito está ameaçada”) e do excerto 3 (“o cerrado tem cerca\nde metade do seu tamanho original”), o que indica que o trabalho com a coletânea do texto se reduz à\ncópia.\nAo trazer o exemplo do Cerrado para a sua redação, o candidato emenda partes copiadas do\nexcerto 3: “ele é o mais importante sistema de captação e reserva de água do Brasil, Para a Amazônia, e\ntem nove das principais bacias hidrográficas do país. Se o desmatamento continuar nesse ritmo pode-se\nacontecer a maior extinção de plantas já registrada no mundo”. E, então, notadamente se atrapalha no ato\nde “copiar e colar”, escrevendo, no meio do caminho, um “Para Amazônia” entre vírgulas. Ao fim,\nquestionamos: essas informações são da Amazônia ou do Cerrado?\nImaginamos ser mesmo do Cerrado, tendo em vista que o candidato copiou, em seguida, um trecho\ndo excerto 4: “A expansão da agricultura, a urbanização, a mineração e a construção de novas\ninfraestruturas são as principais ameaças ao ecossistema. Nota-se também que essas destruições são mais\nlentas em terras onde vivem os povos indígenas, já que eles têm uma percepção muito antecipada das\nmudanças ambientais”. Para dar acabamento à “colcha de retalhos” e não faltar cópia de nenhum excerto\nda coletânea, o poema O cerrado é milagre, de Nicolas Behr (excerto 2), encerra a redação: “[...] daqui a\ncem anos estaremos todos mortos, \/ disse alguém. \/ certo. estaremos todos mortos \/ mas nossos netos, não\n[...]”.\nIndiscutivelmente, o texto do candidato se resume a cópias dos excertos fornecidos pela prova, por\nisso a redação foi anulada.","39":"O texto apresenta uma definição equivocada do conceito de pós-verdade e não cumpre o propósito da proposta. O candidato não relaciona a pós-verdade com as redes sociais, não apresenta exemplos de notícias falsas que se tornaram pós-verdades e não discute as consequências sociais do fenômeno. A linguagem é confusa e apresenta erros gramaticais. A estrutura do texto não é adequada ao gênero palestra.","40":"O motivo que levou essa redacao a ser anulada no Vestibular Unicamp e [copia.De](http:\/\/copia.de\/) acordo com a grade analitica: \"c\ncandidato tera sua redagao anulada (zero) se apenas copiar o enunciado e\/ou o(s) texto(s) da prova\". Foi o que aconteceu\nna redacao acima: o candidato copiou ipsis litteris parte do texto 4 da coletanea da Proposta 2. E, como ja dito\nanteriormente, a anulacao nao permite que a redacao seja pontuada nos demais criterios..\nO texto 4 da coletanea apresenta justamente um excerto de um manifesto coletivo, intitulado Sobrevivendo como um\njovem pesquisador no Brasi\/ (Surviving as a young scientist em Brazil), publicado por pesquisadoresbrasileiros na\nrenomada revista Science.O texto do manifesto foi disponibilizado na prova porque oferece informacoes importantes, tais\ncomo: o preco atual de uma bolsa de estudos de mestrado R$1500,00) e doutorado R$2200,00) no Brasil, da qual\ndependem muitos estudantes de pos-graduacao; a talta de reajustes no valor dessas bolsas (desde 2013 se mantem igual);\na diminuicao em 60%) do poder de compra dos estudantes bolsistas; o risco de o Brasil perder toda uma geracao de\njovens cientistas caso os cortes orcamentarios na ciencia e tecnologia nao sejam reavaliados. Informacoes essas que\ndeveriam ter sido aproveitadas como argumentos pelos candidatos, autores de seus proprios textos, e nao como \"modelo\na ser copiado\"de manitesto coletivo.\nA copia foi facilmente detectavel pela banca avaliadora, que aplicou corretamente a grade analitica ao anular a redacac\ndo candidato. Vale alertar que, em uma instituicao cientifica, como e a universidade, o\"copiar e colar\"sem a devida\nreferencia pode configurar p\/agio academico do estudante e\/ou do pesquisador  pratica reprovavel. Na prova de Redacao","41":"A anulacao desse texto deve ao fato de o candidato abordar outro tema que nao o da prova. De acordo com nossa grade\na anulacao impede que a redacao seja pontuada nos demais criterios. De fato, qual o tema desenvolvido acima que,.\ncontorme nossa avaliacao,nao e o tema da prova?\nNotamos, desde o inicio do texto, que ha uma narradora-personagem que se dirige ao seu publico por meio de uma.\ninterpelacao \"Oi gente, tudo bem?\", mas nao e possivel dizer se tratar de uma digita\/ influencer, nem que esta\nescrevendo um post, afinal, ela diz, no primeiro paragrato,ter vindo sem explicitar que esta em uma rede social)\"falar\nsobre\" sua vida, ja que tem \"escutado muitas opinioes\" questionando sua fama e seus estudos e a advertindo para ter\n\ncuidado com os pedofilos, sem, contudo, evidenciar que esses comentarios partiram dos seus pais,familiares ou amigos\nAte aqui, nao ha qualquer alusao a internet, a conta em rede social, a atuacao como digita\/inf\/uencer, a ter ou nao ter\nseguidores, enfim, nao ha nada no primeiro paragrafo que nos remeta ao universo virtual.\nNo segundo paragrafo, a narradora-personagem relata sua trajetoria ate se tornar cantora (e nao digita\/ influencer):\ncomecou a fazer aulas de canto desde os oito anos de idade, conseguiu uma vaga no coral \"Palavra Cantada\" e, a partir\ndai, comecou a qanhar tama. A tiqura da mae e, entao, mencionada no texto: ela descobriu que o sonho da tilha era\ncantar e lhe deu todo o suporte necessario, alem de conselhos sobre o que era seguro, certo ou errado. Gragas a essa\najuda materna, a jovem cantora confessa que \"sempre distribuiu bem o tempo com a fama, os estudos, a familia e o\nlazer\".\nNo ultimo paragrafo, encerra o seu relato dizendo que atualmente e \"cantora, atriz e mode\/o\" e que ama o que faz, nao\nconsidera isso como trabalho e finaliza: \"tomando cuidados certos nao tem perigo e e sobre isso gente e ta tudo bem!\",\nsem explicitar do que esta tratando.\nConstatamos, portanto que, ao longo do texto, nao ha referencia, sequer de forma mais ampla, ao universo das redes\ntrajetoria de uma cantora mirim ate a fama, o candidato foge ao tema proposto pela prova de Redacao do Vestibular\nUnicamp 2022.","42":"O primeiro motivo para essa anulação é o descumprimento dos itens a, b e c da prova. Vejamos a seguir o porquê.\n\nNo primeiro parágrafo, o texto se refere à abertura de um clube de tiro, mas não destaca\nos perigos que envolvem essa abertura, como solicitado no item a, pois “interessar pelo assunto,\npesquisar e se aprofundar na área, que pode formar a mente de um jovem para a vida adulta” não\nconfiguram perigos.\n\nNo segundo parágrafo, o candidato cita dois exemplos recentes de tragédias envolvendo\nmortes em escolas: em 2022, no Espírito Santo, um jovem entrou armado em uma escola e assassinou três pessoas; em 2019, em Suzano, interior de São Paulo, outro ataque cometido por jovens\nem uma escola estadual resultou na morte de pessoas. O texto se aproxima do item b, mas não\natende ao comando, pois não apresenta argumentos contrários à posse e ao porte de armas de\nfogo. Ou seja, os crimes cometidos nas escolas por jovens estudantes que tiveram acesso a\narmas de fogo não funcionam como argumentos que evidenciem o posicionamento contrário à\nflexibilização governamental que permite a posse e o porte de armas de fogo; trata-se apenas\nde exemplos de episódios envolvendo o uso de armas.\n\nNo terceiro parágrafo, há um esboço de comparação entre Brasil e Estados Unidos. Para\no candidato, não podemos “ter como base ideologias, de outros países, como os Estados\nUnidos, pois a nossa realidade é muito diferente, onde a cada ano que passa, o número de\nassassinatos, principalmente por arma de fogo, cresce drasticamente”. O emprego do pronome\nrelativo “onde” contribui para a ambiguidade: o número de assassinatos, principalmente por\narma de fogo, cresce drasticamente nos Estados Unidos ou no Brasil? Ou nos dois países?\nApesar de citar os Estados Unidos, país mencionado no texto 3 da coletânea, a informação\ntrazida aqui pelo candidato não condiz com a da coletânea.\n\nNo quarto e último parágrafo, uma recomendação é elaborada como conclusão do texto,\nsegundo a qual, é preciso “formar a base da mente de um jovem, com mais educação e cultura\n[...] e não de um ambiente que pode nos trazer cada vez mais consequências ruins”. Tal conclusão também não responde aos itens a, b nem c da prova.\n\nEm relação ao gênero (G), o candidato não produziu um texto de convocação como solicitado na Proposta 1, não apresentou interlocutores (I), nem sequer simulou a situação de\nprodução (S) dada na prova. Trata-se, enfim, de um texto do tipo dissertativo-argumentativo\nque não configura o gênero solicitado.\n\nDe acordo com as Diretrizes de Avaliação da Redação (cf. anexo), quando o candidato\nnão cumpre os critérios Proposta temática (Pt = 0) e Gênero (G = 0), ele tem a sua redação\nanulada, não havendo assim a avaliação dos critérios Leitura do(s) texto(s) (Lt) e Convenções\nda escrita e Coesão (CeC).","43":"Essa redação está dentro do tema da prova, seja na frase escancarada no título (“O micromachismo\nestá cada vez mais presente no nosso dia a dia!”), seja em todo o desenvolvimento do texto. Então por que\nfoi anulada?\nNo primeiro parágrafo, o candidato afirma que não há apenas homens machistas, mas também há\nmulheres com pensamentos e atitudes “preconceituosas” (Por que ele teria usado as aspas?). No segundo\nparágrafo, uma referência aos meios de comunicação, em especial às redes sociais, veículos de\ndisseminação de comentários ofensivos (Contra a mulher?), textos feministas (A favor da mulher?),\nreportagens (Sobre o quê?), tudo com o intuito de diminuir o machismo presente na nossa sociedade (Isso\npor acaso seria negativo?). No terceiro parágrafo, o reconhecimento do espaço conquistado pelas\nmulheres, depois de muito esforço e muita luta (Seria uma leitura do excerto 1 da coletânea?), afinal, elas\nsão tão competentes e capazes (Esses adjetivos não seriam sinônimos?) quanto os homens. No último\nparágrafo, o candidato vislumbra uma proposta educativa para que as novas gerações não sejam\npreconceituosas (Solução fácil, não?).\nTerminado o texto, constatamos que o candidato não cumpriu a Proposta temática (Pt) da prova,\npois não selecionou uma atitude micromachista daquelas citadas na matéria do El País, nem tampouco\nnarrou um episódio micromachista vivenciado, o que significa dizer que ele também não configurou o\ngênero solicitado (G): uma crônica. Note-se que não há sequer traços da tipologia do texto narrativo que\npossam configurar o gênero produzido minimamente como uma crônica.\nPortanto, temos aqui um exemplo de uma redação que não é anulada por “abordar outro tema que\nnão o da prova”, primeiro critério descrito em nossa grade analítica de correção, pois o candidato tratou de\n(micro)machismo, referiu-se a comentários ofensivos ou preconceituosos contra a mulher, e até fez uma\nrápida alusão a textos feministas e à luta feminista, o que só corrobora que esse texto se relaciona ao tema\nda prova. A redação é anulada por “não cumprir nem a Pt nem o G”, segundo critério de anulação, assim\ndescrito na mesma grade, uma vez que o candidato não se viu obrigado a realizar essas tarefas tal como\ndeterminadas pela prova. E se a redação é anulada por um dos três motivos descritos na nossa grade de\navaliação analítica – como acontece nesse caso – o texto não é avaliado nos demais critérios; fica então\ncom nota zero.","44":"O texto não cumpre o propósito da proposta nem o gênero solicitado. O candidato apresenta uma discussão superficial sobre a relação entre liberdade de expressão e respeito aos direitos humanos, sem se conectar com a situação-problema proposta nem com os textos da coletânea. A linguagem é informal e inadequada ao gênero artigo de opinião, com marcas de oralidade e erros gramaticais.","45":"O texto não cumpre o propósito da proposta nem o gênero solicitado. O candidato apresenta uma discussão genérica sobre liberdade de expressão e discurso de ódio, sem se conectar com a situação-problema proposta nem com os textos da coletânea. A linguagem é informal e inadequada ao gênero artigo de opinião, com marcas de oralidade e erros gramaticais. A estrutura do texto é confusa e a argumentação é superficial.","46":"Esta redacao exemplifica aquele tipo de texto circular, que da voltas em torno de um\ndiscurso vazio, e que pressupoe que o leitor ja sabe do que se esta falando (so que nao!). No.\nprimeiro paragrafo, o candidato parece pretender se caracterizar discursivamente como \"ser\nou nao ser um politico;no sequndo, reflete sobre os criterios para \"manter ou desfazer\"o\nque?) e, em seguida questiona se ja pensamos \"como seria ter uma rodovia ou uma cidade\ncandidato se lembrar do nome de rodovias paulistas e entao imaginar uma com o nome de\noutro genocida: Hitler. Mas essas sao apenas suposicoes, nao argumentos. No terceiro e\nultimo paragrafo,o texto continua: menciona \"peso sentimenta\/ por parte populaciona\/\"\n(Peso em relacao a que?), depois de \"marca registrada no tempo e naque\/e espaco\"Em que\ntempo? Em que espaco? e da \"euforia de quando fizeram o monumentoQue\nmesmo). Briga de quem contra quem\/sobre o que?.\nO texto nao escapou da anulagao. Resta compreender com base em que criterio seria.\nanulado de acordo com a nossa grade analitica de avaliacao. Nao e possivel dizer que a\nredacao aborda outro tema que nao o da prova, uma vez que o candidato ensaia entrar no\ntema em alguns momentos (quando menciona \"manter ou desfazer\",\"uma briga),mas nao\no faz. O texto e anulado por nao cumprir nem a proposta tematica (Pt) nem o genero\ndiscursivo (G) solicitado.A redagao nao trata de estatuas de bandeirante ou jesuita erguidas.\nno patio de uma escola alias, nao ha mencao a escola no texto), nao aponta para as duas\n\nvisoes em disputa (ou em briga),como requer o \"item a da Pt, nem assume uma posicao\nem nenhum sentido, como requer o \"item b da Pt prefere \"o ser ou nao ser\nshakespeareano diante do dilema da retirada ou nao das estatuas. Tampouco e possivel dizer\nque o texto apresentado configura um discurso politico dirigido a estudantes em uma\nassembleia, como exige a situacao de producao do genero textual (G) proposto. A redacao.\nnao pontua em Pt nem em G, portanto foi anulada.","47":"A redação acima foi anulada porque o texto zerou nos critérios Proposta temática (Pt) e\nGênero (G). Quando isso acontece, de acordo com as Diretrizes de Avaliação da Redação do\nVestibular Unicamp (cf. anexo), a redação é anulada e os demais critérios, quais sejam, Leitura\ndo(s) texto(s) (Lt) e Convenções da escrita e Coesão (CeC), não são pontuados.\nPor tratar da questão do “racismo”, o texto escapa de ser anulado por “fuga ao tema”. No\nentanto, o candidato apenas reproduz informações de senso comum ao constatar que o racismo só aumenta a cada dia, que a sociedade não se importa com o próximo e que “é uma audácia considerar que negros e brancos têm tratamento igual”. Nota-se, logo de início, que são\ncomentários sobre racismo que não dialogam com os textos oferecidos pela coletânea.\nEm seguida, o candidato procura exemplificar o que citou anteriormente e, para isso, compara dois programas de televisão: “Wandinha” e “Carrossel”. O argumento é que, no primeiro, a\nsereia Bianca é uma personagem negra e talentosa, ao passo que, no segundo, o personagem\nCirilo é um negro pobre, “tratado ‘friamente’ por Maria Joaquina, apenas por ser negro”. Então\nconclui que uma “grande porcentagem” de pessoas sabe que existe um “tratamento diferente\npor conta da tonalidade da pele”.\nNo quarto parágrafo, a argumentação em torno do tema racismo continua superficial e genérica: “os negros sofrem com comentários maldosos, mas a verdade é que ninguém sente a\ndor do próximo”. Na sequência, três exemplos de tipos de “comentários maldosos” são citados:\n“Seu cabelo parece palha”, “Macaco”, “Arruma esse cabelo”. É importante destacar, no entanto,\nque, embora se tratem de exemplos de racismo, eles não foram presenciados, cometidos ou\nsofridos pelo enunciador dentro do colégio, conforme solicitado pelo item b da proposta.\nO quinto e o sexto parágrafos, por sua vez, apresentam outros comentários aleatórios so\nbre racismo: “é por inveja”, “não querem um negro no topo”, e os Racionais são reconhecidos até\nhoje. Tais argumentos estão desvinculados de um projeto de texto, pois nem sequer atendem aos\nitens a, b ou c do enunciado da prova.\nNota-se, portanto, que o texto descumpre toda a tarefa que lhe foi solicitada na Proposta 2.\nEm relação à proposta temática (Pt), o enunciador não declarou como se identifica racialmente\n(item a); não relatou se já presenciou, cometeu ou sofreu algum ato de racismo dentro do seu colégio (item b); não explicou como a diversidade étnico-racial é tratada em seu espaço escolar (item\nc). Quanto ao gênero (G), não foi possível configurá-lo como um depoimento.\nEm vez disso, o texto produzido se assemelha a uma dissertação-argumentativa em que o\ncandidato questiona o racismo existente na sociedade em geral. Os exemplos que apresentou (da\nWandinha, do Carrossel, dos xingamentos, dos Racionais) estão desconectados da discussão proposta pela prova: reconhecer (ou não) o racismo estrutural enraizado na instituição escolar.","48":"A redação intitulada “Os direitos no lixo” faz uma reflexão sobre a onda  conservadora que abala o mundo contemporâneo, e o Brasil não seria diferente – contextualiza o candidato, no primeiro parágrafo, fazendo alusão às eleições de 2018 – , haja vista o contexto político-ideológico em que vivemos atualmente.\nNo segundo parágrafo, lamenta que 2019 mal começou e os cidadãos  brasileiros já perderam muitos dos seus direitos. Como exemplo, acusa a ministra  Damares Alves de interditar o direito dos casais homoafetivos e critica a ministra por  tratá-los como doentes. Ainda no mesmo parágrafo, o candidato prevê outras  privações: a matança dos indígenas e o cerceamento da cultura afro-brasileira dos  quilombolas, concluindo que “Os superiores se dizem defensores, mas não”. (Quem  seriam os superiores?)\nNo terceiro parágrafo, o candidato refere-se à liberação do porte de armas no  Brasil, “um dos países que mais matam”, e prevê catástrofes: “haverá mortes, chacinas  e nenhum respeito com o ser humano”.\nPor fim, no quarto e último parágrafo, anuncia sua disposição para a  resistência: “podem fazer o que quiser sempre estaremos aqui, nazistas a ditadura  militar tentaram nos destruir mas aqui estamos ainda de pé, vamos durar para  sempre”. (Quem seria o sujeito “nós” da oração?)\nNota-se logo que o texto não se caracteriza, em nenhum momento, como um  abaixo-assinado, nem mesmo apresenta traços que indiquem algum tipo de  reivindicação, o que caracteriza esse gênero. Sabemos que os direitos dos casais  homoafetivos, dos indígenas e dos quilombolas são, de fato, Direitos Humanos, mas  isso não tem relação com a situação de produção proposta na prova. Nessa redação não há escola, não há professora ameaçada, não há alunos que escrevem um abaixo assinado para reivindicar a liberdade de cátedra docente e exigir aulas de Filosofia e Direitos Humanos. Além disso, a coletânea é praticamente ignorada: não há sinal do  texto “Teócrito e o pensamento”, nem da Declaração Universal dos Direitos Humanos; não há nada que nos remeta à tirinha de Alexandre Beck, nem qualquer referência ao blog do Sakamoto. É provável que “nazistas” e “ditadura militar”, citados no último  parágrafo, retomem “regimes totalitários” do excerto 3. Contudo, trata-se de uma  suposição vaga, insuficiente para evitar a anulação.","49":"O texto acima trata genericamente da qualidade de vida no Brasil, afirmando que o nosso país seria o melhor lugar para se viver, graças à sua natureza. Com isso,  dialoga com o conhecido clichê do país “bonito por natureza”. Em seguida, o candidato aponta nossos problemas: a violência e a falta de investimento em educação, o que faz  com que o Brasil não progrida como a Noruega.\nConsiderando os elementos que deveriam ser levados em conta no desenvolvimento do texto, observa-se que o candidato deixou de cumprir as etapas  mínimas necessárias: a) desconsiderou os indicadores econômicos; b) ao mencionar os  problemas brasileiros, desconsiderou os apontados na coletânea da prova e  mencionou outros dois (educação e segurança), sem integrá-los a um texto que  abordasse efetivamente o tema.\nAlguém poderia ficar em dúvida se o texto deveria ser, de fato, anulado, pois  ele inclui uma breve comparação entre o Brasil e a Noruega, países mencionados na  coletânea de textos. Tal comparação não é pertinente para o desenvolvimento da  Proposta temática (Pt), que exigia que o candidato respondesse a duas questões. Além disso, o texto não é uma postagem no fórum da disciplina em resposta à professora de  Geografia.\nPara que a redação se caracterizasse como uma resposta às questões da  professora, seria necessário levar em conta a situação de produção. Seria necessário comparar, minimamente, as posições dos países nos gráficos e tentar responder em  qual dos rankings o Brasil subiria, ou em qual deles poderia vir a ter pior classificação,\ncaso incentivasse o consumo.\nEm outras palavras, não há nada na redação que permita ao leitor que  desconheça a prova saber qual foi a tarefa solicitada: o leitor hipotético não poderia  depreender nem a\nProposta temática (Pt) nem o tema da prova."},"nota_geral":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"nota_proposta_tematica_pt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"nota_genero_g":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"nota_leitura_lt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"nota_coesao_coerencia_cec":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"comentarios_proposta_tematica_pt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"comentarios_genero_g":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"comentarios_leitura_lt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null},"comentarios_coesao_coerencia_cec":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null}}