
"exemplos_com_nota": {
    "acima_media": [
      {
          "id": 2,
          "redacao": "Prezados colegas,\nGostaria de partilhar minhas reflexões acerca do tema proposto pela nossa estimada professora. Ao analisar minuciosamente os dados apresentados nos gráficos fornecidos, é notável a posição do Brasil, atualmente na 47ª colocação no ranking do Produto Interno Bruto (PIB) e na 79ª posição no Índice de Desenvolvimento Humano (IDH). Uma constatação intrigante é que, embora a Índia e a China liderem o ranking do PIB, encontram-se abaixo do Brasil no IDH, o que evidencia uma dicotomia entre as políticas de investimento adotadas por diferentes nações.\nDestaco, especialmente, o texto 5, que delineia o caminho que o Brasil poderia percorrer. Investimentos direcionados à qualidade de vida e à igualdade no desenvolvimento social têm o potencial de elevar substancialmente nossa posição no ranking do IDH. O exemplo luminoso da Noruega, líder indiscutível em bem-estar e progresso humano, ressalta a importância de políticas que promovem a distribuição equitativa de renda, fortalecendo tanto a democracia quanto o crescimento econômico sustentável.\nApesar dos desafios econômicos enfrentados, é crucial atentarmos para os ensinamentos valiosos dos textos 3 e 4. A observação da Associação Brasileira do Varejo Têxtil (ABVTEX) sobre a melhora no ânimo dos consumidores e o consequente impulso à economia, agora voltada predominantemente para o consumo, merece nossa consideração cautelosa. No entanto, devemos questionar se almejamos um cenário de ampliação das desigualdades em nosso país. O investimento no consumo, embora necessário, não pode ser um ciclo fechado, sob pena de alimentar práticas laborais precárias, conforme descrito no texto 3. Assim, é imperativo que o Brasil mantenha seu compromisso com políticas sociais inclusivas, seguindo o exemplo edificante da Noruega, e assegure um desenvolvimento sustentável e equitativo para todos os seus cidadãos.\nEstas são minhas reflexões sobre o tema em discussão, oferecidas com o intuito de contribuir para um debate enriquecedor. Estou ansioso para aprofundar ainda mais essa discussão em nossa comunidade acadêmica.",
          "comentarios_banca": "Boa tarde, Leonardo. Como você está? Vou corrigir seu texto do vídeo da redação de 2019.\n\nEm relação à proposta temática, você atinge dois pontos, então é bem nessa perspectiva: você conseguiu ler tanto esses mapas que estavam aqui colocados com melhores gráficos, né? Também como esses aspectos para você tratar os itens A, B e C.\n\nEm relação ao gênero, eu atribuí dois pontos para você. Acredito que está bem no aspecto de postagem, no entanto, colocaria algo relacionado a questões que você aprendeu dentro da sala de aula; seria bem interessante para você se colocar um pouco mais no texto para causar essa interlocução.\n\nEm relação à leitura de texto, você conseguiu utilizar muito bem, então foi a nota máxima, o 3.\n\nQuanto a convenções de escrita e coesão, eu só tirei um ponto de você porque, particularmente eu, falando por mim, detesto colocar 'texto 1', 'texto 2', 'texto 3'; isso não é interessante. Você pode fazer referência ao que é dito nos textos, o que fica muito mais fluido dentro de um texto, exatamente para a pessoa encontrar eventualmente esses textos e você não ficar dependente.\n\nEntão, nunca escreva algo relacionando, como 'se pode se ver na tirinha ou no infográfico ou no texto 1, texto 2', por mais que isso fosse bem uma postagem, não acredito que seja interessante. Eu acho que você colocar o nome do texto seria bem melhor, apesar de ficar maior a forma, mas você poderia dar uma abreviada para colocar.\n\nEntão, proposta temática 2, gênero 2, leitura de texto 3, convenções de escrita 3 e sua nota 10. Um abraço.",
          "notas_redacao": {
            "nota_proposta_tematica_pt": 2,
            "nota_genero_g": 2,
            "nota_leitura_lt": 3,
            "nota_coesao_coerencia_cec": 3,
            "somatorio_notas": 10
          }
      }
    ],
    "mediana": [

    ],
    "abaixo_media": [

    ],
    "anulada": [

    ]
  }
