{"nome":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"redacao_candidato":{"0":"Digníssimos integrantes desta comissão, estou representando o Brasil e sua posição sobre à sensível questão dos refugiados, sinceramente não consegui ficar plácida referente à visão relatada pela Hungria. Conforme a colocação do ministro húngaro, a decisão de ser mais empático quanto ao acolhimento de refugiados apresenta um risco para a cultura da Europa, segundo o ministro, em países que não europeus e europeus se misturam \"não são mais nações\". Portanto, ele claramente mostra não estar apresentando uma visão humanitária e sim uma rejeição em relação aos estrangeiros.\nO primeiro-ministro húngaro comenta sobre uma miscigenação indesejável entre europeus e refugiados, segundo o próprio, esta prática pode contribuir com o terrorismo e muitas dificuldades sociais. Entendo que esse argumento é infelizmente preconceituoso, pois os refugiados estão em condições vulneráveis, correndo riscos, ou seja, não apresentam um perigo, muito pelo contrário.\nPor fim, senhores, apresento aqui o apoio que o Brasil oferece aos refugiados. É garantido que os imigrantes recebam um tratamento apropriado e um asilo que visa a proteção de um cidadão estrangeiro, buscando a inclusão e um futuro melhor. Agradeço pela atenção de todos.","1":"10 de Janeiro de 2023\nConvocação aos moradores do bairro Líbano a respeito da inauguração do clube de tiro.\nSou uma estudante do ensino médio e moradora da região há cerca de 10 anos e, recentemente, assim como muitos de vocês, fui surpreendida, com o anúncio de que um grupo de empresários pretendem inaugurar um clube de tiro. É evidente que a instalação do clube na nossa região trará riscos à população local, pois com uma parte significativa de pessoas com certificado de registros emitida pelo exército podemos notar uma circulação intensa de CACs (Caçadores, Atiradores e Colecionadores). Tendo em vista essa situação, realizaremos uma reunião na sede da nossa associação de moradores do bairro.\nÉ importante destacar que o porte e posse de armas de fogo apenas aumentam a violência. Verificamos essa situação ao observar os dados do instituto Sou da Paz, comparando o ano de 2020 à 2021, onde a política de \"segurança pública\" falhou e facilitou o acesso a esses instrumentos, sendo assim, houve um aumento significativo de mortes violentas e um crescimento nas vendas de armas e balas.\nSegundo o professor David Hemenway, os lugares onde mais possuem acesso ao armamento apresentam uma taxa alta de suicídio e de acordo com as notícias, a facilidade ao acesso a esse tipo de arma tem levado até aos criminoso como o PCC a obter armas legalmente.\nSendo assim, reforço a importância do comparecimento dos moradores do Líbano às 15 horas do dia 14 desse mês para impedir que ocorra a instalação do clube de tiro e que a segurança da nossa região seja fortalecida e preservada.","2":"Sou estudante do ensino médio e esse depoimento será referente a discriminação racial no espaço escolar. Certamente, vejo que é fundamental discutir as questões sociais para nossa formação cidadã, com isso, o projeto oferecido pelo colégio a respeito de uma educação anti-racista é primordial visto que as instituições acadêmicas possuem uma comunidade majoritariamente branca, tanto entre os alunos quanto entre os docentes, logo, essa situação acaba por invisibilizar outros grupos raciais.\nParticularmente, identifico-me como parda, devido à ser fruto de uma mistura de raças, branca e indígena. Certamente que minhas experiências em que sofri algum tipo de preconceito, nada se compara com a agressão sofrida por outros grupos. Prova disso foi uma situação que presenciei dentro da minha sala, quando uma colega de classe, negra, passou por uma transição capilar e foi atacada por um garoto que usou termos pejorativos. Por isso é necessário que a escola foque nesse projeto antirracista e destaque a importância de apresentar conteúdos relativos da história da África e sobre os povos tradicionais, se preocupando em apresentar um trabalho pedagógico efetivo em um ambiente saudável e acolhedor para todos.\nDessa forma, tal como coloca a educadora  Iara Pires Viana, a falta de debates raciais nos leva ao entendimento que vivemos numa \"democracia racial\". Com tudo, a realidade é diferente e é fundamental que o colégio trabalhe na formação de um currículo que contribua para o corpo social.","3":"Olá amigos! Após quase 2 semanas sem postar nada por aqui, eu estou de volta para esclarecer algumas coisas. Bom, primeiramente, gostaria de agradecer e dar as boas vindas aos novos seguidores, nunca imaginei estar compartilhando a minha rotina com quase 1 milhão de pessoas. Quem me acompanha a mais tempo sabe que sempre gostei de gravar vídeos relacionados à estética, desde pequena, eu me filmava com o celular dos meus pais mostrando as minhas maquiagens, até ganhar um próprio aos 13 anos de presente, logo após, entrei no mundo das redes.\nEmbora os números de seguidores sejam significativos, ultimamente notei a presença de haters que estão sendo extremamente violentos em relação a minha aparência. Dito isso, revelo à voces que desde criança sofro com as comparações e com o bullying por conta da estética, notei que infelizmente estou precisando o cyberbullying. Diante dessa situação, eu, meus pais e familiares ficamos preocupados e pensamos em realizar o fechamento desse perfil.\nEsta nossa geração que domina nas redes é vítima da violência virtual, erotização infantil e consumo excessivo de telas, que pode ocasionar em grandes traumas psicológicos. Em síntese ressalto a importância do suporte dos pais e acompanhamento terapêutico para os influenciadores mirins. Eu acredito que a internet abre muitas portas para o sonhado sucesso, entretanto, corremos o risco da super exposição e violência. Então, à partir de hoje, irei juntamente com meus pais denunciar e bloquear os haters.","4":"Aplicando a ciência colaboramos para a evolução do país. Certamente é válido ressaltar a importância do investimento público, envolvendo principalmente a educação no Brasil. Contudo, é fato que a falta de reconhecimento e o quanto as verbas orçamentárias são esquecidas, portanto, os estudantes das áreas científicas merecem mais do que apenas 1500 reais em uma bolsa de estudo, claramente muitos alunos dependem apenas desta renda mensal para o sustento.\nAparentemente o país está longe de se tornar rico e autônomo, pois o atual governo despreza a ciência. De acordo com a pesquisa realizada pela SBPC, o Ministério da Ciência, Tecnologia e Inovações teve um corte de 34% de seu orçamento em 2021, além de 49% do restante serem reféns de créditos formados pelo Congresso Nacional, que podem não mudar, alegando ultrapassarem os \"gastos\", assim deixando muitos em agonia financeira e atrapalhando o desenvolvimento dos estudos científicos. Contudo, sem o apoio financeiro não conseguiremos nos sustentar e desenvolver projetos e consequentemente veremos o imenso desperdício que a isso causará no país.\nOs estudantes possuem a licença de se manifestar e lutar pelos seus direitos. Exigimos o aumento das verbas para pesquisas, esperando que a ciência seja reconhecida como essencial para o desenvolvimento da nação. Por isso, sejamos contra o governo atual e a favor de um país que valoriza o estudo e seus cientistas.","5":"Boa tarde a todos presentes nessa assembleia. Primeiramente, gostaria de agradecer a presença de vocês, e a atenção que mostram em tornar a escola em um local agradável. Sou candidata a vereadora de São Paulo e ex aluna da escola fundada em 1965, onde possui duas estátuas de figuras históricas, como, o bandeirante Anhanguera e o fundador da cidade de São Paulo, conhecido como Padre Anchieta. Estou aqui para expor minhas visões sobre a derrubada das estátuas no pátio da escola.\nÉ notável que as opiniões são divididas entre derrubar ou não as estátuas. Alguns pensam que a retirada dos monumentos é símbolo de vandalismo e  apagamento da história, e outros pensam que caso não retire podemos estar celebrando os racistas, pois antigamente na época do Brasil colônia o bandeirante escravizava os povos indígenas. Claramente não é preciso continuar celebrando pessoas que não concordamos com a ação.\nÉ fato que é derrubada das figuras mostraria um colégio revolucionário. Também é viável ressaltar que essas estátuas foram erguidas pela valorização dessas figuras, apesar dos crimes, como a escravidão e o genocídio. Os questionamentos pelos alunos trazidos pelo movimento Black Lives Matter, é necessário e ao meu ver, não faz sentido celebrar os bandeirantes e a proteção jesuíta, enquanto muitos crimes ainda são cometidos. Atualmente, uma pessoa negra não anda na rua sem trauma e medo do preconceito, ou seja, essas imagens não preservam a história e não ajudam em nada, apenas geram conflitos, por isso, o certo seria tirá-las do local.\nPor fim, agradeço pela atenção. Confesso que toda a minha declaração sobre o assunto está de acordo com as minhas opiniões e visões. Uma ótima tarde a todos.","6":"Olá querido diário, hoje é dia 10 de novembro de 2020 e nada mudou, mais um dia vivendo em pandemia e com a necropolítica. Minha primeira vez escrevendo nesse caderno, e meu objetivo é denunciar o que está acontecendo com o mundo.\nQuando anunciaram que todos precisavam ficar em quarentena, eu entrei em choque, a pandemia, o vírus, era real, havia muitas pessoas morrendo. Certo dia cheguei do serviço passando mal, com tosse e dores, mas continuei indo trabalhar nos dias seguintes, óbvio que suspeitei do vírus, mas optei por não realizar o teste da doença, pois caso apresentasse um resultado positivo eu automaticamente teria que parar de trabalhar e seria mandado embora da empresa. Poucos dias depois minha mulher pegou o covid-19, ela teve muitas complicações, minha filha cuidou dela enquanto eu trabalhava para pagar o aluguel e as outras despesas da casa.\nA necropolítica, conceito de Achille Mbembe, diz sobre as decisões políticas do estado que visam provocar a morte de grupos vistos como \"descartáveis\", esses grupos somos nós, da periferia, de baixa renda e em especial o povo preto. A pandemia foi a \"brecha\" que o estado encontrou para operar a necropolítica através da exposição diária ao vírus. Ou seja, o Estado está decidindo que os \"descartáveis\" devem morrer, negando condições mínimas de saúde e proteção e nos forçando a trabalhar em um campo cheio de bombas. O vírus não se importa com a cor de alguém, bairro ou idade, o risco de adoecer é igual para todos, entretanto o estado discrimina e mostra como nos tratam com diferença.\nAssistindo o jornal reparei nosso presidente dizendo que o vírus era apenas uma \"gripezinha\", enquanto eu olhava minha esposa com falta de ar e minha filha chorando. Espero que futuramente alguém leia as páginas desse caderno e compreenda como um sistema desigual funciona e trata aqueles que estão abaixo da pirâmide."},"numero_proposta":{"0":2,"1":1,"2":2,"3":1,"4":2,"5":1,"6":2},"ano_vestibular":{"0":2024,"1":2023,"2":2023,"3":2022,"4":2022,"5":2021,"6":2021},"nota_geral":{"0":5,"1":7,"2":7,"3":7,"4":4,"5":7,"6":6},"ai_nota_geral":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"nota_proposta_tematica_pt":{"0":1,"1":1,"2":1,"3":1,"4":1,"5":1,"6":1},"ai_nota_proposta_tematica_pt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"nota_genero_g":{"0":1,"1":2,"2":2,"3":2,"4":0,"5":2,"6":1},"ai_nota_genero_g":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"nota_leitura_lt":{"0":1,"1":2,"2":2,"3":1,"4":1,"5":2,"6":2},"ai_nota_leitura_lt":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"nota_coesao_coerencia_cec":{"0":2,"1":2,"2":2,"3":3,"4":2,"5":2,"6":2},"ai_nota_coesao_coerencia_cec":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null},"qualidade":{"0":"Abaixo da Média","1":"Mediana","2":"Mediana","3":"Mediana","4":"Abaixo da Média","5":"Mediana","6":"Mediana"},"comentario_geral":{"0":"Boa tarde Emily, como você está? Esse é o segundo texto, foi um pouco melhor em relação ao primeiro. Eu acredito que, como se tratava de um discurso-resposta, você seguiu mais aquele caminho que era para realizar. É bem interessante que na proposta temática, que é o item 1, rebata a posição política da Hungria. Então, isso você faz, você fez no seu primeiro e no seu segundo parágrafo, você traz bastante isso acerca do posicionamento da Hungria. Eu acredito que quando você traz, ele coloca esse verbo rebater, é simplesmente trazer à tona o posicionamento da Hungria, você trazer pontos que você discordasse disso, você até traz no segundo parágrafo, mas no primeiro parágrafo você não traz nada disso. Em relação ao item B, ele ficou extremamente superficial, praticamente você não toca do que se trata esse acolhimento nos refugiados em apoio às boas práticas nas relações internacionais. E aí você deveria ir para a coletânea 4, que traz alguns exemplos que você poderia colocar quais são as práticas que o Brasil faz para acolhimento desses refugiados e também justificar isso pela própria Constituição Federal lá no artigo 4, que também está na coletânea, que traz esse repúdio a esse racismo e também a própria cooperação entre os povos, principalmente esse item 9, que é cooperação entre os povos para o progresso da humanidade. Então esse é um ponto muito importante que você poderia colocar, inclusive colocar esses elementos como princípio, quando você traz o primeiro parágrafo, trazer que aqui no Brasil se prevalece a questão dos direitos e que eles são respeitados e portanto esse tipo de situação não seria aceita. Então a proposta temática você tira 1. Em relação ao gênero, eu também dei 1 para você. Você faz o discurso, eu acho que ele precisaria ter um pouco mais de elaboração quando você coloca antes primeiro, boa noite a todos os presentes, bem nessa questão de saudação, como você for falar. Então quando você vai falar alguém, a primeira coisa que você faz é você dar um bom dia, um boa tarde, um boa noite, agradece a presença de todos, se apresenta, isso é muito importante, dizer quem é para depois você trazer esse olhar. E aí o tempo todo ao longo do texto você vai se colocando como representante do Brasil, não é simplesmente a sua opinião, mas a opinião no caso da nação que no caso é o Brasil, já que você representa esse delegado brasileiro. Então no gênero esses pontos precisam ser melhorados, leitura de texto, coloquei um ponto para você, vi que você trouxe alguns pontos da coletânea, mas ainda precisa explorar muito todos os parágrafos, todos, sem exceção eles precisam ter elementos da coletânea que você precisa explorar. E como você vai fazer isso? Esse é o ponto da criatividade, você vai pegar isso que eles dão para você e tentar obrigatoriamente encaixar dentro do seu texto, tá? Então leitura de texto 1 e convenções da escrita e coesão 2, eu ainda tenho alguns parágrafos que apesar de você utilizar bastante de operadores argumentativos, mas a gente precisa dar um refinamento nesses operadores, mudar desses operadores, mais simplórios, para colocar operadores vamos dizer simples, há uma diferença entre o simplório simples, o simplório é o cotidiano, é aquele mais vamos dizer ordinário no sentido de comum e vulgar, enquanto o simples é aquele que tem um toque especial que quando colocado no texto ele dá aquele tipo de sofisticação. E esse é o ponto que a gente precisa ajustar no seu texto. Proposta temática 1, gênero 1, leitura de texto 1, convenções da escrita e coesão 2 e essa nota é 5. Um abraço.","1":"Bom dia, Emily. Como você está? Vou corrigir o seu texto 1 da redação de 2023 em relação à proposta temática. Sinto que item A e B você juntou os dois para desenvolver e não há presença do item C. Então, o que eu sugiro para você? Que você responda item A e depois responda o item B e depois responda o item C. Levando em consideração as palavras-chaves de cada item A, B e C. Responda separadamente para você perceber no seu texto que você trouxe o item A, que você trouxe o item B e que você trouxe o item C. Depois que você responder, você vai juntar o texto e você vai começar a delinear, juntar esse texto para que ele tenha fluidez. Em relação ao gênero, gostei do gênero, do depoimento, faltou você colocar um local, colocar qual a cidade que se trata, mas você... e se colocar um pouco mais ao longo do texto. No primeiro parágrafo você se coloca, isso é muito importante, mas ao longo do texto você também se colocar como integrante nesse barrio, reforçar essa ideia de que era preciso que todo mundo se unisse para que esse clube do tiro não acontecesse. A leitura de texto, dei dois pontos para você. Já está melhor, você já está utilizando esses pontos da coletânea, isso é muito importante para dar fluidez no texto. Vamos pensar apenas numa criatividade de como colocar cada uma dessas coletâneas dentro do texto. Com as versões da escrita, eu também dei dois pontos para você. Preciso que eu já postei no grupo para que vocês utilizem mais refinamentos, mais refinamento, não utilizando esses pontos que você trouxe aqui, que são muito simples para dentro do texto. Então, proposta temática 1, gênero 2, leitura de texto 2, convenções de educação 2 e a sua nota é 7. Um abraço!","2":"Bom dia, Emily. Vou corrigir seu texto 2 da redação de 2023. Em relação à proposta temática, você tira um ponto. Seu primeiro parágrafo ficou muito bom, na forma como você se declarou também. Só que o que eu posso falar para você seja mais direta, clara e objetiva. Não havia necessidade de você trazer toda aquela introdução, porque faltou no item B. Porque o item B era de fundamental importância para você juntar com o item C. O seu relato foi muito pequeno e quando ele pede relatar se já presenciou um ato de racismo, eu precisava ter um pouco mais de detalhes. Trazer a própria coletânea, eventualmente, três para agregar um pouco mais isso, que é a do desenho. Alguém me empresta um lápis de cor, de pele? Como você traz essa questão do próprio racismo dentro da escola, e principalmente que a escola não fez nada. E mais uma vez eu reforço separar, responder cada um dos pontos A, B e C separadamente e depois formar um texto. Porque isso vai dar fluidez, o corretor vai enxergar item A, o B e o C de uma forma muito clara. No gênero depoimento, você traz essa perspectiva do depoimento. Só sinto que você não se coloca no texto, tenta se jogar no texto, literalmente se jogar. Não tem problema você se posicionar, não tem momento de você se posicionar sem ter medo. Então se posiciona, se coloca dentro do texto o tempo todo, de colocar as ações, sentimentos, tudo dentro do texto. Isso vai dar um texto tipicamente seu. Você precisa se colocar dentro do texto, ser você dentro do texto. Então essa questão do gênero é muito importante aqui para você trazer essa questão do depoimento, depoimento em primeira pessoa o tempo todo, principalmente primeira pessoa do singular. Leitura de texto, eu vi que você colocou alguns elementos, eu dei dois pontos para você, mas eu preciso de mais. Eu estou sentindo essa leitura de texto muito superficial, eu quero muito mais do que isso. Eu quero que você traga criatividade, não simplesmente colocar o texto, mas ter criatividade na forma de você escrever. E a convenção de ser escrita, eu também dei dois pontos para você, reforço para você utilizar os operadores argumentativos no seu texto. Há operadores argumentativos que deem mais fluidez e que sejam mais consistentes, mais robustos, mais substanciais e não aqueles que todo mundo utiliza. Então proposta temática 1, gênero 2, leitura de texto 2 e convenção de ser escrita 2 e aí a sua nota é 7. Um abraço.","3":"Bom dia, Emily. Como você estava? Corrigir o seu texto 1 da redação de 2022 em relação à proposta temática. Você desenvolve o item A de uma forma, que eu vejo de uma forma superficial, já que você não conta a sua trajetória, você faz um grande resumo disso, você não traz dificuldades, você traz como foi de fato, ele pede uma trajetória de 13 a 15 anos e você faz um grande resumão. E um dos pontos que a Unicamp levou em consideração foi exatamente como que você chega a um milhão de seguidores. Então, por exemplo, a maioria das pessoas não tem nem mil seguidores, cinco, seis mil seguidores, avalia um milhão de seguidores. Então, para alguém ter um milhão de seguidores, teve alguma coisa que impulsionou isso. Então, isso foi um ponto que vale destacar. No item B, eu vejo que você traz, relata suas impressões acerca dessa experiência, mas você esquece do outro ponto, que é assumindo um posicionamento sobre o fato de crianças e adolescentes atuarem em digital influences. E quando a Unicamp traz assumir um posicionamento, você tem que dizer se você é favorável ou não a criança e adolescentes serem digital influences. Então, é por isso que eu falei para vocês da questão de reler a proposta inúmeras vezes, né? Dez vezes, no mínimo, exatamente para você pegar os detalhes. A Unicamp, ela trabalha com detalhes no seu texto. Então, se você cumpre os detalhes e as palavras-chave que são solicitadas, você consegue muito. Só no item A e B, você já deixou de cumprir dois pontos que são fundamentais. Trajetória, 13 a 15 anos, que é trajetória, né? Então, é uma caminhada que você faz, que você sai de um lugar e você vai para outro. A questão do gênero, no post, eu achei interessante a forma como você resolveu. No entanto, você precisa ter um pouco mais de diálogo com os seus seguidores, porque eles avaliam a questão da interlocução, que é bem o diálogo que você estabelece dentro do seu texto. Leitura dos textos, eu fiquei bem preocupada, não vi de uma forma efetiva você utilizando essa coletânea. Ignorar a coletânea é ignorar a nota, porque a sua nota é muito reflexo na coletânea. Então, vamos olhar com mais cuidado para essa coletânea, você iniciar o texto dizendo que você ou era minha da Amy, ou a Amy era uma pessoa que você admirava muito, que seguia, para trazer de fato todas as coletâneas para dentro do texto. Começou a escritas de coesão, seu texto está mais fluido, tenta utilizar operadores que sejam mais seus, ter um pouco mais de autonomia nessa questão dos operadores, para que o texto que você escreva seja bem seu, tenha bem o seu olhar, mas preste atenção, não utilizar operadores argumentativos muito usuais, que todo mundo usa. Proposta temática 1, gênero 2, leitura de texto 1, convenções de escritas de coesão 3 e nota 7. Um abraço.","4":"Bom dia, Emily, como você está? Eu vou corrigir seu texto 2 da redação de 2022. Foi um texto extremamente problemático para você. Eu não sei se você teve muita dificuldade de compreender esse texto, o que inviabilizou a sua escrita mais efetiva, mas se eventualmente isso acontecer, manda uma mensagem para mim. E assim, manda uma mensagem. Se eu demorar responder, pode mandar outra. Não se preocupe, não vai me incomodar. É que às vezes, no momento, eu não vejo a mensagem, mas se você ficar mandando a mensagem, eu vou rever. Só me chama assim, Dani, por favor, veja a mensagem. Pode ter certeza que eu vou olhar. E não se preocupe, que não vai me incomodar, porque eu paro o que eu estou fazendo para eu ter um cuidado em relação a isso. Em relação à proposta temática, você comprou um item A, B e C, no entanto, não com a devida fluidez que deveria. O primeiro ponto que ele traz, apontar o corte de verbas. Você faz isso, denunciar os consequentes prejuízos e convocar tudo de uma forma muito superficial. É como se você tivesse entregando uma resposta e não uma redação. Que você faz um comentário, mas não vejo você dentro do texto, como se você não tivesse, se você estivesse fazendo de uma forma muito automática. Um texto escrito, ele é um texto vivo. Você sente a pessoa. E nesse texto eu não senti nada de você. E a gente precisa tomar cuidado com isso, porque o texto escrito é a nossa marca que fica. Então, ele precisa ter algo que é tipicamente nossa. Então você traz de uma forma muito pontual. A questão do gênero dei zero para você, porque era um manifesto que você ia ler na SBPC. Como você fez esse texto? Boa noite a todos os presentes aqui nessa aí colocava 35ª reunião da SBPC. E com uma satisfação que estou aqui representando os alunos, pesquisadores que ainda estão na universidade. Sou estudante do curso de geografia que teve uma pesquisa rejeitada pela falta de verbas. No entanto, recebi um mérito em relação a temática da minha pesquisa. Então observe como eu iniciei esse texto, cumprimentando, depois dizendo quem eu sou. E aí depois você falaria que trataria a técnica desse corte de verbas. E trazer também as consequências disso e convocar todos eles a participarem. Veja que tem um envolvimento, seria minha forma de falar que tem esse aspecto mais formal. Palavras que são chaves para mim e que tem sentido para mim. Então é importante que você tenha cuidado com isso. A leitura de texto também eu senti uma superficialidade, você colocou algo ali só para ter, para não zerar. Lembra que a construção do seu texto, ele precisa ser pautado nas coletâneas. O seu texto nasce da coletânea. Ele tem que pensar, o seu texto só existe pela coletânea, não tem outra possibilidade. Consequentemente, convenções da escrita e coesão, sua nota baixou muito. Imagina você zerou um ponto. Então não tem como aumentar. Porque esse convenções da escrita e coesão, apesar de ele colocar escrita e coesão, entra a interpretação, entra o seu conhecimento holístico, que é sobre o tudo. Esse último ponto, que é o ponto que vai até quatro pontos, ele envolve tudo, o texto inteiro. O texto é uma unidade, início, meio e fim. E ele tem alguns critérios. E nesses critérios que estão esses pontos, proposta temática, gênero, leitura de texto, convenções da escrita e coesão, se um é zerado, não tem como aumentar o outro. Então, proposta temática 1, gênero 0, leitura de texto 1, convenções de escrita e coesão 2, sua nota é 4. Um abraço.","5":"Bom dia, Emily, como você está? Eu vou corrigir o seu texto 1 da redação de 2021. Também senti um texto que você estava bem confusa na hora de você escrever. Senti em vários momentos ao longo do seu texto uma certa excitação, algo confuso. Não sei o que está acontecendo quando você escreveu o seu texto, mas eu senti uma confusão de dentro para fora. Não sei se eu já comentei com você, mas quando eu leio um texto, apesar de não conhecê-la pessoalmente, eu consigo sentir a pessoa pelo texto, principalmente pela forma da escrita. Isso é um aspecto meu, que eu desenvolvi ao longo dos anos nessas correções de redações. Então eu senti uma certa confusão, uma certa... Alguma coisa que estava passando com você, que você não conseguiu se expressar da forma como você deveria. E ficou um texto extremamente confuso, talvez, porque nesse momento você estava assim. De qualquer forma, quando você quiser conversar, me coloca à disposição. Estou aqui, não sou meramente corretora de redações. Sempre me coloca à disposição para conversar, para a gente dialogar, para a gente ver uma técnica também para melhorar isso. Talvez quando você se sinta extremamente confusa diante de algo e você não está conseguindo, seja interessante você respirar um pouco. Respirar sete vezes, quatorze, vinte e uma vezes para você estar mais presente, principalmente para você oxigenar o seu cérebro. E quando eu falo de respirar, é uma forma que você respira de uma forma consciente. Estou inspirando, estou inspirando. Normalmente a inspiração a gente faz o dobro, se a gente inspira em dois, a gente respira em quatro. Três, seis. É uma técnica, você inspira, um, dois, depois você respira, quatro, três, dois, um. Ou então você pode também fazer uma respiração quadrada, que a gente chama. Um, dois, e aí você... Um, dois na inspiração, aí você vai de novo, um, dois. É na inspiração, um, dois na inspiração, que fica bem esse aspecto do quadrado. São técnicas que para você trazer um pouco mais de presença e concentração para você e principalmente oxigenar o seu cérebro. Então, dito isso, me coloco à disposição para você conversar comigo, mandar mensagem ou eventualmente marcar para a gente conversar. É para tranquilizar você no momento para você fazer um texto. Em relação à proposta temática, eu dei um ponto para você, porque o texto ficou muito confuso. No começo você já traz o seu posicionamento, aí você traz essas duas ideias de quem foram a Nyong'era e o padre jesuíta, o Anchieta, aí depois você retoma, ficou muito confuso. Mas muito confuso mesmo o seu texto, porque ele ia e voltava. E aí eu não sabia se você estava no item A ou se você já estava no B, porque você trouxe o B primeiro, depois você coloca o A e depois você volta no B e fica essa confusão. Em relação ao gênero, eu dei dois pontos para você. Já que você trouxe essa questão do discurso para atingir o 3, acredito que seria interessante você fazer um diálogo a mais com o interlocutor, ou seja, com aquela pessoa que você está enviando o seu texto, exatamente para que dê esse A mais de proximidade. Em relação ao leitura do texto, vi que você colocou bastante elementos da leitura do texto, dessa coletânea. Agora em relação a convenções da escrita e coesão, eu dei dois pontos para você, já que ficou muito confuso o seu texto. Muito confuso mesmo, então eu me perdi ao ler o seu texto. Proposta temática 1, gênero 2, leitura de texto 2, convenções da escrita 2, e aí a sua nota é 7. Um abraço.","6":"Bom dia, Emily. Como você está? Vou corrigir o seu texto 2 da redação de 2021. Em relação à proposta temática, eu dei um ponto pra você porque você não trouxe uma pessoa que é sócioeconômico vulnerável. Lembra que esse era um ponto que estava lá no recorte temático que você deveria levar em consideração. Então é muito importante você ter esse cuidado no momento que você for fazer a sua leitura para você trazer exatamente aquilo que está sendo pedido. Então isso você formou uma interpretação errônea e você constrói a sua personagem errada dentro do seu texto. Apesar de você trazer o item A que você também traz essa contextualização para contar na raoa em bisalte que você corre o risco de contrair o vírus. Além disso, faltou você também fazer um texto de entrada. Seria interessante você dizer como foi esse início desse Covid só para as pessoas. De uma forma resumida como foi esse isolamento social, a utilização de máscara para que todo mundo tenha uma noção do que aconteceu. Que é exatamente isso que chama de texto de entrada. Iniciar um diário em que você conta o que você está passando. Em relação ao gênero, eu dei um ponto para você já que nesse gênero em específico você muda, você sai de uma narrativa e você vai para uma dissertação. E isso é muito perigoso em textos porque os textos normalmente você precisa fazer o que? Você precisa seguir o mesmo olhar. Então como você poderia inserir a necropolítica? Você trazendo a perspectiva que você ouviu no rádio, você viu uma palestra em algum lugar ou então você viu numa reunião das pessoas falando sobre isso. A leitura de texto eu dei dois pontos para você. Você utilizou bastante da coletânea ao longo do seu texto. Isso é muito bom. Então já percebo que você constrói o seu texto na coletânea e as convenções da escrita e coesão dei dois pontos para você. A já vista que eu vi que houve uma oscilação entre dois textos. Então isso acabou trazendo uma certa exclusão. Proposta temática 1, gênero 1, leitura de texto 2, convenções da escrita 2 com nota 6. Um abraço."},"aluno":{"0":"emilly","1":"emilly","2":"emilly","3":"emilly","4":"emilly","5":"emilly","6":"emilly"}}