{
    "2018": {
        "proposta_1": {
            "id": 13,
            "numero": 1,
            "ano": 2018,
            "interlocutores": {
            "enunciador_i": "Estudante do Ensino Médio",
            "interlocutor_i": "Colegas de escola",
            "mascara_discursiva_i": "Estudante que apresenta uma palestra sobre pós-verdade"
            },
            "situacao_problema_s": "Palestra sobre o fenômeno da pós-verdade a ser apresentada aos colegas de escola",
            "tema": "Pós-verdade e as redes sociais",
            "genero_g": "Texto base para palestra",
            "construcao_composicional": "Introdução que apresente o tema e capte a atenção do público, desenvolvimento com explicação sobre o conceito de pós-verdade, exemplos de notícias falsas e consequências sociais, conclusão que reforce a importância da reflexão crítica e do combate à desinformação",
            "tipologia_textual": "Predominantemente expositiva e argumentativa, com elementos narrativos",
            "projeto_texto": "Explicar o conceito de pós-verdade, apresentar exemplos de notícias falsas e discutir as consequências sociais da disseminação de pós-verdades",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para compreender o conceito de pós-verdade, sua relação com as redes sociais e os impactos na sociedade",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal de uma palestra, com vocabulário preciso e que demonstre conhecimento sobre o tema. As estruturas sintáticas devem ser claras e fluidas, adequadas à linguagem oral.",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para organizar o texto e articular as ideias de forma lógica e coerente.",
            "norma_culta": "Domínio da norma culta contemporânea",
            "estilo": "Claro, objetivo, informativo e persuasivo",
            "originalidade": "O candidato deve apresentar uma abordagem original e insights relevantes sobre o tema",
            "pertinencia": "As informações e argumentos devem ser pertinentes ao tema da pós-verdade e sua relação com as redes sociais",
            "observacoes": "O candidato deve demonstrar conhecimento sobre o tema, capacidade de argumentação e habilidade para comunicar-se de forma clara e envolvente em uma palestra",
            "data_criacao": "2023-11-07",
            "data_ultima_edicao": "2023-11-07",
            "recorte_tematico": "O fenômeno da pós-verdade e sua relação com as redes sociais, considerando os impactos na sociedade e a importância da reflexão crítica e do combate à desinformação",
            "enunciado": {
            "situacao_inicial": "Você é um estudante do Ensino Médio e foi convidado pelo Grêmio Estudantil para fazer uma palestra aos colegas sobre um fenômeno recente: o da pós-verdade.",
            "tarefa": {
                "texto": "Leia os textos abaixo e, a partir deles, escreva um texto base para a sua palestra, que será lido em voz alta na íntegra. Seu texto deve conter:",
                "itens": [
                {
                    "item": "**a**",
                    "texto": "uma explicação sobre o que é pós-verdade e sua relação com as redes sociais;"
                },
                {
                    "item": "**b**",
                    "texto": "alguns exemplos de notícias falsas que circularam nas redes sociais e se tornaram pós-verdade; e"
                },
                {
                    "item": "**c**",
                    "texto": "consequências sociais que a disseminação de pós-verdades pode trazer."
                }
                ],
                "instrucoes_adicionais": "Você poderá usar também informações de outras fontes para compor o seu texto."
            }
            },
            "coletanea": [
            {
                "numero": 1,
                "genero": "Tirinha",
                "autor": "Não informado",
                "data_acesso": "03/09/2017",
                "disponibilidade": "https://horizontesafins.wordpress.com/2017/02/02/a-verdade-da-pos-verdade/",
                "tipo_texto": "Descritivo e reflexivo",
                "palavras_chave": [
                "pós-verdade",
                "verdade",
                "crença",
                "pensamento"
                ],
                "conteudo_imagens": [
                {
                    "index": 1,
                    "posicao": "Quadro esquerdo",
                    "descricao": "Um personagem com características semelhantes a René Descartes, com expressão pensativa e barba, acompanhado da frase 'Penso, logo existo'."
                },
                {
                    "index": 2,
                    "posicao": "Quadro direito",
                    "descricao": "Um personagem com olhos arregalados e expressão de forte convicção, segurando uma pá e acompanhado da frase 'Acredito, logo estou certo'."
                }
                ]
            },
            {
                "numero": 2,
                "genero": "Artigo de opinião",
                "autor": "André Cabette Fábio",
                "data_acesso": "01/12/2017",
                "disponibilidade": "https://www.nexojornal.com.br/expresso/2016/11/16/O-que-é-‘pós-verdade’-a-palavra-do-ano-segundo-a-Universidade-de-Oxford",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": [
                "pós-verdade",
                "redes sociais",
                "desinformação",
                "política",
                "fake news"
                ],
                "conteudo_textual": "O que é “pós-verdade”, a palavra do ano segundo a Universidade de Oxford\n\nAnualmente, a Oxford Dictionaries, parte do departamento de imprensa da Universidade de Oxford responsável pela  elaboração de dicionários, elege uma palavra para a língua inglesa. A de 2016 foi “pós-verdade” (post-truth).\n\nA palavra é usada por quem avalia que a verdade está perdendo importância no debate político. Por exemplo: o  boato amplamente divulgado de que o Papa Francisco apoiava a candidatura de Donald Trump não vale menos do  que as fontes confiáveis que negaram esta história. Segundo Oxford Dictionaries, a palavra vem sendo empregada  em análises sobre dois importantes acontecimentos políticos: a eleição de Donald Trump como presidente dos  Estados Unidos e o referendo que decidiu pela saída da Grã-Bretanha da União Europeia, designada como Brexit.  Ambas as campanhas fizeram uso indiscriminado de mentiras, como a de que a permanência na União Europeia  custava à Grã-Bretanha US$ 470 milhões por semana, no caso do Brexit, ou a de que Barack Obama é fundador do  Estado Islâmico, no caso da eleição de Trump.\n\nEm um artigo publicado em setembro de 2016, a influente revista britânica The Economist destaca que políticos  sempre mentiram, mas Donald Trump atingiu um outro patamar. A leitura de muitos acadêmicos e da mídia  tradicional é que as mentiras fizeram parte de uma bem-sucedida estratégia de apelar a preconceitos e radicalizar  posicionamentos do eleitorado. Apesar de claramente infundadas, denunciar essas informações como falsas não  bastou para mudar o voto majoritário.\n\nPara diversos veículos de impensa, a proliferação de boatos no Facebook e a forma como o feed de notícias funciona  foram decisivos para que informações falsas tivessem alcance e legitimidade. Este e outros motivos têm sido  apontados para explicar a ascensão da pós-verdade.\n\nPlataformas como Facebook, Twitter e Whatsapp favorecem a replicação de boatos e mentiras. Grande parte dos  factoides são compartilhados por conhecidos nos quais os usuários têm confiança, o que aumenta a aparência de  legitimidade das histórias. Os algoritmos utilizados pelo Facebook fazem com que usuários tendam a receber  informações que corroboram seu ponto de vista, formando bolhas que isolam as narrativas às quais aderem de  questionamentos à esquerda ou à direita."
            }
          ],
          "estatisticas": {
            "estatisticas_gerais": {
                "media_notas_brutas": 4.7,
                "desvio_padrao_notas_brutas": 1.6,
                "quartil_1": 3.0,
                "mediana": 5.0,
                "quartil_3": 6.0, 
                "minimo": 0.0,
                "maximo": 8.0 
              }, 
              "distribuicao_notas_brutas": {
              "descricao": "Histograma da Figura 8",
              "formato": "A distribuição das notas brutas do texto 1 é assimétrica à direita, com a maioria das notas concentradas na faixa de 3 a 6 pontos." 
            }
          }
        },
        "proposta_2": {
            "id": 14,
            "numero": 2,
            "ano": 2018,
            "interlocutores": {
              "enunciador_i": "Estudante convidado a escrever um artigo de opinião",
              "interlocutor_i": "Leitores do jornal de maior circulação da cidade",
              "mascara_discursiva_i": "Estudante que reflete sobre a liberdade de expressão e se posiciona sobre seus limites"
            },
            "situacao_problema_s": "Discussão sobre os limites da liberdade de expressão após uma postagem de mensagem de ódio contra nordestinos em uma rede social",
            "tema": "Liberdade de expressão: limites e responsabilidades",
            "genero_g": "Artigo de opinião",
            "construcao_composicional": "Introdução que apresente o tema e a situação problema, desenvolvimento com a identificação e explicação dos dois principais posicionamentos sobre os limites da liberdade de expressão, defesa de um dos posicionamentos com argumentos, conclusão que reforce o ponto de vista e as implicações para a sociedade",
            "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos",
            "projeto_texto": "Discutir a questão dos limites da liberdade de expressão, identificar e explicitar os dois principais posicionamentos sobre o tema, assumir um desses posicionamentos e sustentá-lo com argumentos",
            "leitura_textos_coletanea": "O candidato deve utilizar as citações da coletânea para compreender os diferentes pontos de vista sobre a liberdade de expressão e o discurso de ódio, identificando os argumentos e as justificativas de cada posicionamento",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal de um artigo de opinião, com vocabulário preciso e que demonstre conhecimento sobre o tema",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para articular os argumentos e organizar o texto",
            "norma_culta": "Domínio da norma culta contemporânea",
            "estilo": "Formal, claro, objetivo e persuasivo",
            "originalidade": "O candidato deve apresentar argumentos originais e bem fundamentados",
            "pertinencia": "Os argumentos devem ser pertinentes ao tema da liberdade de expressão e seus limites",
            "observacoes": "O candidato deve demonstrar senso crítico, capacidade de argumentação, conhecimento sobre os direitos fundamentais e habilidade para analisar diferentes pontos de vista",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "recorte_tematico": "Os limites da liberdade de expressão e a questão do discurso de ódio, considerando os direitos fundamentais e a importância do respeito à dignidade humana",
            "enunciado": {
              "situacao_inicial": "Considere a seguinte situação: uma postagem recente em uma rede social de uma mensagem de ódio contra os nordestinos foi foco de intensa discussão. Dada a repercussão do caso, o jornal de maior circulação de sua cidade resolveu fazer um caderno especial sobre o tema “Liberdade de Expressão”. Leitores de diferentes perfis foram convidados a se manifestar e você foi o estudante escolhido.",
              "tarefa": {
                "texto": "Para atender a esse convite, você deverá escrever um artigo de opinião em que discutirá a seguinte questão: “Há limite para a liberdade de expressão?”\n\nNo seu artigo de opinião, você deve:",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "identificar e explicitar os dois principais posicionamentos sobre a questão tratada;"
                  },
                  {
                      "item": "**b**",
                      "texto": "assumir um desses dois posicionamentos e sustentá-lo com argumentos."
                  }
                ],
                "instrucoes_adicionais": "Seu texto deverá considerar as seguintes citações:" 
              }
            },
            "coletanea": [
      
              {
                "numero": 1,
                "genero": "Citação",
                "autor": "Luís Roberto Barroso",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["liberdade de expressão", "discurso de ódio", "grupos vulneráveis", "Estado"],
                "conteudo_textual": "Liberdade de expressão é a possibilidade de as pessoas se manifestarem sobre fatos e ideias sem interferências externas, sobretudo do Estado. Discurso de ódio é uma tentativa de desqualificar e excluir do debate grupos historicamente vulneráveis, seja por religião, cor da pele, gênero, orientação sexual ou qualquer traço utilizado com o objetivo de inferiorizar pessoa ou grupo." 
              },
              {
                "numero": 2,
                "genero": "Citação",
                "autor": "Bruno de Oliveira Carreirão",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Argumentativo",
                "palavras_chave": ["liberdade de expressão", "discordância", "repressão", "Constituição Federal"],
                "conteudo_textual": "A frase ‘eu discordo do que dizes, mas defenderei até a morte o teu direito de dizê-lo’ talvez seja a melhor definição para a liberdade de expressão. Afinal, é muito fácil conceder a liberdade de expressão às ideias com que concordamos; muito mais difícil é aceitar a manifestação de ideias que desgostamos. O que se tem visto no Brasil nos últimos tempos, no entanto, é uma crescente vontade de reprimir formas de expressão que sejam consideradas desrespeitosas e preconceituosas. A iniciativa, embora tenha como pano de fundo uma intenção nobre, tem gerado situações desproporcionais, limitando o direito à livre expressão e violando a Constituição Federal."
              },
              {
                "numero": 3,
                "genero": "Citação",
                "autor": "Marcelo Itagiba",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["liberdade de expressão", "discurso de ódio", "sentimentos pessoais"],
                "conteudo_textual": "Liberdade de expressão é poder se manifestar sobre aquilo que não ofenda ou ataque o sentimento íntimo das pessoas. Discurso de ódio é o que tem por objetivo incitar, criar beligerância e promover animosidades contra esses sentimentos pessoais." 
              },
              {
                "numero": 4,
                "genero": "Citação",
                "autor": "Fernando Schüler",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["liberdade de expressão", "pluralidade de valores", "preconceito", "legislação protetiva"],
                "conteudo_textual": "As grandes sociedades se caracterizam pela pluralidade de valores, alguns excludentes. A liberdade de expressão é ligada à liberdade em si, mas há o valor da luta contra o preconceito. Como lidar com o conflito de valores? Os EUA optaram pela liberdade de expressão. O Brasil optou por uma legislação protetiva. Isso guarda um certo paternalismo, mas expressa respeito." 
              },
              {
                "numero": 5,
                "genero": "Citação",
                "autor": "Izidoro Blikstein",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["liberdade de expressão", "discurso de ódio", "identidade", "alteridade"],
                "conteudo_textual": "É necessário entender a ideia de identidade e de alteridade. Por uma questão de sobrevivência, nos sentimos seguros quando próximos de algo com que nos identificamos. Queremos sempre que o outro seja igual a nós e, se não for, talvez tenhamos que destruí-lo. Este é um pressuposto fundamental para o surgimento do discurso de ódio.”"
              },
              {
                "numero": 6,
                "genero": "Citação",
                "autor": "Rachel Sheherazade",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["liberdade de expressão", "discurso de ódio", "opinião", "divergência"],
                "conteudo_textual": "Liberdade de expressão é o direito de expor a opinião e exercitar a divergência sem ser perseguido ou condenado. O discurso de ódio é um conceito um tanto abstrato e elástico. Para uns, é a expressão da verdade desnuda do politicamente correto; para outros, é a tentativa abjeta de difamar seu interlocutor."
              },
              {
                "numero": 7,
                "genero": "Citação",
                "autor": "Linn da Quebrada",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["discurso de ódio", "intolerância", "dignidade humana"],
                "conteudo_textual": "O discurso de ódio aparece quando você acha que seu modo de ser e estar no mundo deve ser um modelo com o  qual outras pessoas têm que se conformar. Se isso não acontecer, o discurso de ódio vem para deslegitimar a sua  vivência, para fazer com que pareça que sua vida não merece ser vivida."
              }
            ],
            "estatisticas": {
                "estatisticas_gerais": {
                    "media_notas_brutas": 4.8,
                    "desvio_padrao_notas_brutas": 1.3,
                    "quartil_1": 4.0,
                    "mediana": 5.0,
                    "quartil_3": 5.5, 
                    "minimo": 0.0,
                    "maximo": 8.0
                },
                "distribuicao_notas_brutas": {
                    "descricao": "Histograma da Figura 9",
                    "formato": "A distribuição das notas brutas do texto 2 é aproximadamente normal, com a maioria das notas concentradas na faixa de 4 a 6 pontos."
                }
            }
        },
        "descricao": "Prova de redação com duas propostas de textos.",
        "estatisticas": {
            "estatisticas_gerais": {
                "media_notas_brutas": 9.5,
                "desvio_padrao_notas_brutas": 2.4,
                "porcentagem_zeros": 0.0, 
                "media_notas_padronizadas": 500.4,
                "desvio_padrao_notas_padronizadas": 102.1,
                "quartil_1": 8.0,
                "mediana": 9.5,
                "quartil_3": 11.5, 
                "minimo": 0.0,
                "maximo": 16.0 
            },
            "distribuicao_notas_brutas": {
                "descricao": "Histograma da Figura 6",
                "formato": "A distribuição das notas brutas de redação é aproximadamente normal, com a maioria das notas concentradas na faixa de 8 a 12 pontos."
            },
            "correlacao_entre_textos": { 
                "descricao": "Gráfico de dispersão da Figura 10",
                "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas dos textos 1 e 2 (γgk = 0.265). Isso indica que os candidatos que tiveram um bom desempenho no texto 1 também tenderam a ter um bom desempenho no texto 2.",
                "gamma_goodman_kruskal": 0.265
            },
            "correlacao_com_questoes": {
                "descricao": "Gráfico de dispersão da Figura 11",
                "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas das questões e as notas da redação (γgk = 0.394). Isso indica que os candidatos que tiveram um bom desempenho nas questões também tenderam a ter um bom desempenho na redação.",
                "gamma_goodman_kruskal": 0.394
            }
        }
    },
    "2019": {
        "proposta_1": {
            "id": 11,
            "numero": 1,
            "ano": 2019,
            "interlocutores": {
              "enunciador_i": "Estudante do Ensino Médio na rede pública estadual",
              "interlocutor_i": "Direção da escola",
              "mascara_discursiva_i": "Estudante indignado com a censura à professora de Filosofia e defensor da liberdade de pensamento e dos Direitos Humanos"
            },
            "situacao_problema_s": "Ofensas e ameaças anônimas à professora de Filosofia por abordar a temática dos Direitos Humanos em sala de aula",
            "tema": "Liberdade de pensamento e a importância da educação em Direitos Humanos",
            "genero_g": "Abaixo-assinado",
            "construcao_composicional": "Introdução com apresentação do problema e identificação dos signatários, desenvolvimento com argumentos que defendam a liberdade de pensamento da professora e a importância da educação em Direitos Humanos, conclusão com as reivindicações e solicitação de providências à direção da escola",
            "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos e narrativos",
            "projeto_texto": "Reivindicar que a escola se posicione em defesa da professora de Filosofia, defender a manutenção de aulas sobre Direitos Humanos e justificar essas reivindicações com base na liberdade de pensamento e na importância da educação para a cidadania",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para compreender o conceito de Direitos Humanos, a importância da liberdade de pensamento e os riscos da censura e do totalitarismo",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal de um abaixo-assinado, com vocabulário preciso e que demonstre conhecimento sobre o tema",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para articular os argumentos e organizar o texto",
            "norma_culta": "Domínio da norma culta contemporânea",
            "estilo": "Formal, crítico, persuasivo e que demonstre a indignação e a mobilização dos estudantes",
            "originalidade": "O candidato deve apresentar argumentos originais e bem fundamentados",
            "pertinencia": "Os argumentos devem ser pertinentes ao tema da liberdade de pensamento e da educação em Direitos Humanos",
            "observacoes": "O candidato deve demonstrar senso crítico, capacidade de argumentação, conhecimento sobre os Direitos Humanos e engajamento na defesa da liberdade de expressão e da educação para a cidadania",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "recorte_tematico": "A liberdade de pensamento como um direito fundamental e a importância da educação em Direitos Humanos para a formação de cidadãos críticos e conscientes",
            "enunciado": {
              "situacao_inicial": "Você é um(a) estudante do Ensino Médio na rede pública estadual e soube de um acontecimento revoltante na sua escola: sua professora de Filosofia recebeu ofensas e ameaças anônimas por suposta tentativa de doutrinação política, ao ter iniciado o curso sobre as origens da Cidadania e dos Direitos Humanos modernos com o texto a seguir:\n\nTeócrito e o pensamento\nA ninguém, nem aos deuses nem aos demônios, nem às tiranias da terra nem às tiranias do céu, foi dado o poder de impedir aos homens o exercício daquele que é o primeiro e o maior de seus atributos: o exercício do pensamento. Podem amarrar as mãos de um homem, impedindo-lhe o gesto. Podem atar-lhe os pés, impedindo-lhe o andar. Podem vazar-lhe os olhos, impedindo a vista. Podem cortar-lhe a língua, impedindo a fala. O direito de pensar, o poder de pensar, porém, estão acima de todas as violências e de todas as repressões, que nada podem contra seu exercício. (...) Parece claro que não há abuso mais abominável que o de tentar impor limitações ao pensamento de qualquer pessoa.\nPretender suprimir o pensamento de quem quer que seja é o maior dos crimes. Pois não é apenas um crime contra uma pessoa, mas contra a própria espécie humana, uma vez que o pensamento é o atributo que distingue o ser humano dos demais seres criados sobre a face da terra. (...)\nNa vida na cidade, se um homem neutraliza dentro de si o direito de pensar, a cidade pode ser tomada e dominada pela ferocidade de um tirano, cujo despotismo levará o povo à morte pela fome, pela crueldade ou por outras formas de injustiça e prepotência. E se não o povo todo, pelo menos uma parte do povo, certamente, será arrastada à opressão, à tortura, ao cárcere ou a qualquer outra forma de perdição. Os tiranos não gostam que as pessoas pensem. (Teócrito de Corinto, filósofo grego, século II d.C.)\n\nA direção da escola ainda não se manifestou publicamente sobre o episódio.",
              "tarefa": {
                "texto": "Indignado(a) com a tentativa de censura que a professora sofreu por propor aos alunos reflexões fundamentais à formação cidadã, você decidiu escrever o texto de um abaixo-assinado encaminhado à direção da escola, em nome dos estudantes, no qual deve:",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "reivindicar que a escola se posicione publicamente em defesa da professora;"
                  },
                  {
                      "item": "**b**",
                      "texto": "reivindicar a manutenção de aulas de Filosofia que tematizem os Direitos Humanos; e"
                  },
                  {
                      "item": "**c**",
                      "texto": "justificar suas reivindicações."
                  }
                ],
                "instrucoes_adicionais": "Para tanto, você deve levar em conta tanto o texto acima quanto os excertos abaixo." 
              }
            },
            "coletanea": [
              {
                "numero": 1,
                "genero": "Artigo da Declaração Universal dos Direitos Humanos",
                "autor": "ONU",
                "data_acesso": "1948",
                "disponibilidade": "Declaração Universal dos Direitos Humanos",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["direitos humanos", "educação", "desenvolvimento humano", "tolerância", "paz"],
                "conteudo_textual": "A instrução será orientada no sentido do pleno desenvolvimento da personalidade humana e do fortalecimento do respeito pelos direitos humanos e pelas liberdades fundamentais. A instrução promoverá a compreensão, a tolerância e a amizade entre todas as nações e grupos raciais ou religiosos, e coadjuvará as atividades das Nações Unidas em prol da manutenção da paz."
              },
              {
                "numero": 2,
                "genero": "História em Quadrinhos (tirinha)",
                "autor": "Alexandre Beck",
                "data_acesso": "24/11/2018",
                "disponibilidade": "pa.unicamp.br/direitos-humanos-armandinho-na-upa",
                "tipo_texto": "Narrativo",
                "palavras_chave": ["direitos humanos", "educação", "cidadania"],
                "conteudo_imagens": [
                  {
                    "imagem": 1,
                    "posicao": "primeiro quadrinho",
                    "descricao": "Uma criança assiste a um telejornal que mostra imagens de violência e destruição, com a legenda 'POR QUE TUDO ISSO?!'"
                  },
                  {
                    "imagem": 2,
                    "posicao": "segundo quadrinho",
                    "descricao": "A mesma criança, com expressão assustada, expressa sua dúvida: 'OS PROFESSORES SÃO ASSIM TÃO PERIGOSOS!!' Um adulto atrás da criança comenta: 'PARA ALGUNS, SÃO SIM...'"
                  },
                  {
                    "imagem": 3,
                    "posicao": "terceiro quadrinho",
                    "descricao": "A criança, agora pensativa, ouve o adulto dizer: 'ELES PODEM ENSINAR O POVO A PENSAR...' O sapo observa a cena."
                  }
                ]
              },
              {
                "numero": 3,
                "genero": "Trecho de artigo acadêmico",
                "autor": "Celso Lafer",
                "data_acesso": "maio/ago. 1997",
                "disponibilidade": "Estudos Avançados",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["direitos humanos", "Hannah Arendt", "totalitarismo", "liberdade", "pluralidade"],
                "conteudo_textual": "No que toca aos direitos humanos, a filósofa Hannah Arendt identificou na ruptura trazida pela experiência totalitária do nazismo e do stalinismo a inauguração do tudo é possível, que levou pessoas a serem tratadas como supérfluas e descartáveis. Tal fato contrariou os valores consagrados da Justiça e do Direito, voltados a evitar a punição desproporcional e a distribuição não equitativa de bens e situações. Arendt propõe assegurar um mundo comum, marcado pela pluralidade e pela diversidade, o qual, através do exercício da liberdade, impediria o ressurgimento de um novo estado totalitário de natureza. No mundo contemporâneo, continuam a persistir situações sociais, políticas e econômicas que, mesmo depois do término dos regimes totalitários, contribuem para tornar os homens supérfluos e sem lugar num mundo comum, como a ubiquidade da pobreza e da miséria, a ameaça do holocausto nuclear, a irrupção da violência, os surtos terroristas, a limpeza étnica, os fundamentalismos excludentes e intolerantes."
              },
              {
                "numero": 4,
                "genero": "Artigo de opinião",
                "autor": "Leonardo Sakamoto",
                "data_acesso": "05/07/2018",
                "disponibilidade": "https://blogdosakamoto.blogosfera.uol.com.br",
                "tipo_texto": "Argumentativo",
                "palavras_chave": ["educação", "doutrinação", "pluralidade", "diversidade", "Paulo Freire"],
                "conteudo_textual": "O bicho está pegando na educação. Fico pensando em que mundo vivem os que acham que as escolas brasileiras sofrem de “contaminação político-ideológica” comandada por “um exército organizado de militantes travestidos de professores”. É uma baita contradição para quem diz defender a “pluralidade”, e é o caminho oposto dos países de alto desempenho em educação: Estados Unidos (em que alguns Estados oferecem educação sexual desde o século XIX), Nova Zelândia, Suécia, Finlândia e França. No Brasil, querem interditar o debate. Mesma coisa com os estudos indígenas e africanos, classificados aqui como porta de entrada para favorecer “movimentos sociais”. Já na Noruega, o currículo é generoso com o povo sami, habitantes originais do norte da Escandinávia. “Doutrinação”, por lá, chama-se respeito à diversidade e às raízes da história do país. Para piorar, o principal evangelista dessa “Bíblia do Mal” seria Paulo Freire. Justo ele, pacifista convicto e obcecado ideia de que as pessoas deveriam pensar livremente. Presos na cortina de fumaça da suposta doutrinação, empobrecemos um pouco mais o debate sobre educação."
              }
           ],
           "descricao": "Texto 1 da prova de redação",
           "estatisticas": {
                "estatisticas_gerais": {
                "media_notas_brutas": 7.4,
                "desvio_padrao_notas_brutas": 2.0,
                "quartil_1": 6.0,
                "mediana": 7.5,
                "quartil_3": 9.0,
                "minimo": 0.0,
                "maximo": 12.0
                },
                "distribuicao_notas_brutas": {
                    "descricao": "Histograma da Figura 8",
                    "formato": "A distribuição das notas brutas do texto 1 é assimétrica à direita, com a maioria das notas concentradas na faixa de 6 a 9 pontos."
                }
            }
        },
        "proposta_2": {
            "id": 12,
            "numero": 2,
            "ano": 2019,
            "interlocutores": {
              "enunciador_i": "Estudante do Ensino Médio",
              "interlocutor_i": "Professora de Geografia e colegas de classe",
              "mascara_discursiva_i": "Estudante que analisa indicadores de desenvolvimento e se posiciona sobre as prioridades do desenvolvimento social"
            },
            "situacao_problema_s": "Discussão sobre o IDH e o crescimento do PIB como indicadores de desenvolvimento e a escolha de prioridades para o desenvolvimento social do Brasil",
            "tema": "IDH e crescimento do PIB como indicadores de desenvolvimento: qualidade de vida versus consumo",
            "genero_g": "Postagem em fórum acadêmico virtual",
            "construcao_composicional": "Introdução que apresente o tema e o posicionamento do estudante, desenvolvimento com análise dos indicadores e argumentos que defendam a priorização da qualidade de vida e da igualdade, conclusão que reforce o ponto de vista e as consequências da escolha de prioridades",
            "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos",
            "projeto_texto": "Analisar o IDH e o crescimento do PIB como indicadores de desenvolvimento, apontar em qual ranking o Brasil subiria se priorizasse a qualidade de vida e a igualdade, apresentar as consequências de priorizar o consumo e argumentar em favor da priorização da qualidade de vida e da igualdade",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para compreender os conceitos de IDH e PIB, analisar os rankings apresentados nos gráficos e identificar as consequências do consumo e da desigualdade para o desenvolvimento social",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal de um fórum acadêmico, com vocabulário preciso e que demonstre conhecimento sobre o tema",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para articular os argumentos e organizar o texto",
            "norma_culta": "Domínio da norma culta contemporânea",
            "estilo": "Formal, claro, objetivo e persuasivo",
            "originalidade": "O candidato deve apresentar argumentos originais e bem fundamentados",
            "pertinencia": "Os argumentos devem ser pertinentes ao tema do desenvolvimento social e à comparação entre o IDH e o crescimento do PIB",
            "observacoes": "O candidato deve demonstrar senso crítico, capacidade de argumentação, conhecimento sobre indicadores de desenvolvimento e habilidade para analisar dados e gráficos",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "recorte_tematico": "A comparação entre o IDH e o crescimento do PIB como indicadores de desenvolvimento e a escolha de prioridades para o desenvolvimento social, considerando as consequências do consumo e da desigualdade",
            "enunciado": {
              "situacao_inicial": "Sua professora de Geografia abriu um fórum no ambiente virtual da disciplina para discutir o tópico “IDH e crescimento do PIB como indicadores de desenvolvimento” e propôs as seguintes questões: a) Observe a classificação do Brasil nos rankings apresentados nos gráficos 1 e 2; b) Interprete os textos 3, 4 e 5; e c) Indique se haveria diferenças no desenvolvimento social do Brasil caso o país optasse por uma política econômica que tenha como consequência uma melhor classificação no ranking do IDH ou no ranking do crescimento do PIB.",
              "tarefa": {
                "texto": "Publique uma postagem nesse fórum, na qual, a partir da leitura dos textos indicados abaixo, você deve:",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "apontar em qual ranking o Brasil subiria se privilegiasse os aspectos qualidade de vida e igualdade no desenvolvimento social;"
                  },
                  {
                      "item": "**b**",
                      "texto": "apresentar as consequências de priorizar o consumo para o desenvolvimento social; e"
                  },
                  {
                      "item": "**c**",
                      "texto": "argumentar em favor do seu ponto de vista."
                  }
                ],
                "instrucoes_adicionais": "" 
              },
              "definicao_genero": "IDH significa Índice de Desenvolvimento Humano, medida concebida pela ONU (Organização das Nações Unidas) para avaliar a qualidade de vida e o desenvolvimento econômico de uma população.\nPIB significa Produto Interno Bruto, medida que representa a soma, em valores monetários, de todos os bens e serviços finais produzidos numa determinada região, durante um determinado período."
            },
            "coletanea": [
              {
                "numero": 1,
                "genero": "Gráfico",
                "autor": "Não informado",
                "data_acesso": "28/06/2018",
                "disponibilidade": "https://economia.estadao.com.br/noticias/geral,brasil-fica-em-ultimo-em-ranking-de-crescimento-com-47-paises,70002481872",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["ranking", "crescimento do PIB", "países"],
                "conteudo_imagens": [
                  {
                    "imagem": 1,
                    "posicao": "imagem única",
                    "descricao": "O gráfico de barras apresenta o ranking do crescimento do PIB de diversos países. A Índia lidera com um crescimento de 8,2%, seguida pela China com 6,7% e Filipinas com 6,0%. A Noruega ocupa a 25ª posição com um crescimento de 3,3%, enquanto a Croácia está logo abaixo, na 26ª posição, com 2,9%. O Brasil ocupa a 47ª e última posição com um crescimento de apenas 1,0%."
                  }
                ]
              },
              {
                "numero": 2,
                "genero": "Gráfico",
                "autor": "PNUD",
                "data_acesso": "14/09/2018",
                "disponibilidade": "http://hdr.undp.org/en/content/latest-human-development-index-ranking",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["ranking", "IDH", "países"],
                "conteudo_imagens": [
                  {
                    "imagem": 1,
                    "posicao": "imagem única",
                    "descricao": "O gráfico de barras apresenta o ranking do IDH de diversos países. A Noruega ocupa a primeira posição com um IDH de 0,953, seguida pela Suíça com 0,944 e Austrália com 0,939. O Brasil ocupa a 79ª posição com um IDH de 0,759, enquanto a China está na 96ª posição com 0,752 e a Índia na 130ª posição com 0,640."
                  }
                ]
              },
              {
                "numero": 3,
                "genero": "Texto expositivo",
                "autor": "Nina Guimarães",
                "data_acesso": "19/04/2017",
                "disponibilidade": "Metrópoles",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["consumo", "meio ambiente", "trabalho escravo", "consequências"],
                "conteudo_textual": "Um breve conjunto de informações para nos fazer repensar as relações de consumo:\n\n• A indústria da moda é a segunda maior consumidora de água no mundo. Só perde para a do petróleo.\n• Estima-se que 17% a 20% da poluição da água industrial vem de tingimento e tratamento têxtil.\n• Cerca de 15% a 20% de tecido é desperdiçado a cada peça cortada. E tecido não é reciclável.\n• Estima-se que 10% das emissões de gases de efeito estufa provêm da indústria da moda.\n• As fábricas de moda consomem mais de 130 milhões de toneladas de carvão/ano para gerar energia.\n• Para suprir a demanda do consumo, quase toda matéria-prima utilizada na moda resulta em problema: do algodão, cheio de pesticidas, ao poliéster, oriundo da exploração do petróleo.\n• Operários da indústria têxtil em países como China, Índia e Bangladesh trabalham mais de 12 horas por dia e ganham menos do que 100 dólares por mês.\n• Cerca de 80% da mão de obra deste mercado são mulheres. E menos de 2% ganham o suficiente para viver em condições dignas. Para ganhar mais, elas chegam a trabalhar mais de 75 horas por semana.\n\nE tem quem ache que o consumismo é um problema individual que só diz respeito à própria conta bancária…"
              },
              {
                "numero": 4,
                "genero": "Notícia",
                "autor": "ABVTEX",
                "data_acesso": "04/05/2018",
                "disponibilidade": "http://www.abvtex.org.br/",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["consumo", "crescimento econômico", "PIB", "varejo"],
                "conteudo_textual": "As principais redes de varejo de moda do país associadas à ABVTEX (Associação Brasileira do Varejo Têxtil) já notam a melhora no ânimo dos consumidores. “O cenário é mais favorável, a partir do momento em que há maior disponibilidade de crédito; a inflação está abaixo do esperado, com aumento no poder de compra; e há uma leve redução do desemprego. Esses fatores somados ajudam a elevar a intenção de compra”, aponta Lima, diretor executivo da ABVTEX. A FGV estima que, em 2018, o PIB cresça 2,5%. Esse crescimento deve permanecer liderado pelo consumo."
              },
              {
                "numero": 5,
                "genero": "Notícia",
                "autor": "ONU",
                "data_acesso": "Não informado",
                "disponibilidade": "Não informado",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["Noruega", "IDH", "qualidade de vida", "igualdade", "desenvolvimento social"],
                "conteudo_textual": "Pelo 12º ano consecutivo, só deu ela: a Noruega foi novamente eleita pela ONU como o melhor país do mundo para se viver. Segundo Jens Wandel, diretor do departamento administrativo do Programa de Desenvolvimento da ONU, o sucesso do país consiste em combinar o crescimento de renda com um elevado nível de igualdade. “Ao longo do tempo, a Noruega conseguiu aumentar sua renda e, ao mesmo tempo, garantir que os rendimentos sejam distribuídos de modo uniforme”." 
              }
            ],
            "descricao": "Texto 2 da prova de redação",
            "estatisticas": {
                "estatisticas_gerais": {
                  "media_notas_brutas": 8.2,
                  "desvio_padrao_notas_brutas": 2.0,
                  "quartil_1": 7.0,
                  "mediana": 8.5, 
                  "quartil_3": 9.5,
                  "minimo": 0.0,
                  "maximo": 12.0
                },
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 9",
                  "formato": "A distribuição das notas brutas do texto 2 é assimétrica à direita, com a maioria das notas concentradas na faixa de 7 a 9,5 pontos."
                }
            }
        },
        "descricao": "Prova de redação com duas propostas de textos.",
        "estatisticas": {
            "estatisticas_gerais": {
            "media_notas_brutas": 15.7,
            "desvio_padrao_notas_brutas": 3.5,
            "porcentagem_zeros": 0.3, 
            "media_notas_padronizadas": 506.5,
            "desvio_padrao_notas_padronizadas": 97.7,
            "quartil_1": 13.5,
            "mediana": 16.0,
            "quartil_3": 18.0,
            "minimo": 0.0,
            "maximo": 24.0
            },
            "distribuicao_notas_brutas": {
            "descricao": "Histograma da Figura 6",
            "formato": "A distribuição das notas brutas de redação é assimétrica à direita, com a maioria das notas concentradas na faixa de 14 a 18 pontos." 
            },
            "correlacao_entre_textos": {
            "descricao": "Gráfico de dispersão da Figura 10",
            "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas dos textos 1 e 2 (γgk = 0.485). Isso indica que os candidatos que tiveram um bom desempenho no texto 1 também tenderam a ter um bom desempenho no texto 2.",
            "gamma_goodman_kruskal": 0.485
            },
            "correlacao_com_questoes": {
            "descricao": "Gráfico de dispersão da Figura 11",
            "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas das questões e as notas da redação (γgk = 0.527). Isso indica que os candidatos que tiveram um bom desempenho nas questões também tenderam a ter um bom desempenho na redação.",
            "gamma_goodman_kruskal": 0.527
            }
        }
    },
    "2020": {
        "proposta_1": {
            "id": 5,
            "numero": 1,
            "ano": 2020,
            "interlocutores": {
              "enunciador_i": "Colunista de uma revista eletrônica brasileira",
              "interlocutor_i": "Ambientalistas de diferentes países",
              "mascara_discursiva_i": "Especialista em meio ambiente e cultura brasileira"
            },
            "situacao_problema_s": "Demanda por informações sobre a biodiversidade e a sociodiversidade do Brasil e sua relação com a sustentabilidade",
            "tema": "Biodiversidade, sociodiversidade e sustentabilidade no Brasil",
            "recorte_tematico": "A relação entre a biodiversidade e a sociodiversidade do Brasil e sua importância para o desenvolvimento sustentável do país",
            "genero_g": "Podcast",
            "construcao_composicional": "Introdução que apresente o tema e capte a atenção do público, desenvolvimento com explicações sobre a relação entre biodiversidade e sociodiversidade e sua importância para a sustentabilidade, conclusão com argumentos que convençam os ouvintes sobre a necessidade de preservar o patrimônio cultural e ambiental do Brasil",
            "tipologia_textual": "Predominantemente expositiva e argumentativa, com elementos descritivos",
            "projeto_texto": "Informar e convencer os ouvintes sobre a importância da biodiversidade e da sociodiversidade do Brasil para a sustentabilidade",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para embasar suas explicações e argumentos, apresentando dados e exemplos sobre a biodiversidade, a sociodiversidade e a sustentabilidade no Brasil",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal, com vocabulário preciso e que demonstre conhecimento sobre o tema. As estruturas sintáticas devem ser claras e fluidas, adequadas à linguagem oral de um podcast.",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação para organizar o texto e articular as ideias de forma lógica e coerente.",
            "norma_culta": "Domínio da norma culta contemporânea",
            "estilo": "Claro, objetivo, informativo e persuasivo",
            "originalidade": "O candidato deve apresentar uma abordagem original e insights relevantes sobre o tema",
            "pertinencia": "As informações e argumentos devem ser pertinentes ao tema da biodiversidade, sociodiversidade e sustentabilidade no Brasil",
            "observacoes": "O candidato deve demonstrar conhecimento sobre o tema, capacidade de argumentação e habilidade para comunicar-se de forma clara e envolvente em um podcast",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "enunciado": {
              "situacao_inicial": "Você trabalha como colunista em uma revista eletrônica brasileira, bastante acessada por ambientalistas de diferentes países. Esse público demanda, constantemente, matérias sobre a biodiversidade e sobre o caráter multiétnico e multicultural do Brasil. O editor da revista encomendou a você um podcast que aborde a inter-relação entre esses dois temas e sua importância para a sustentabilidade.",
              "tarefa": {
                "texto": "Para se preparar para o seu podcast, você escreve o texto que lerá no dia da gravação. Nele você deve:",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "relacionar biodiversidade e sociodiversidade,"
                  },
                  {
                      "item": "**b**",
                      "texto": "tratar da importância da preservação do patrimônio cultural e ambiental para o crescimento sustentável do Brasil e"
                  },
                  {
                      "item": "**c**",
                      "texto": "argumentar de modo a convencer seus ouvintes."
                  }
                ],
                "instrucoes_adicionais": "Para redigir seu texto, leve em conta os excertos apresentados a seguir." 
              },
              "definicao_genero": "Podcasts são arquivos digitais de áudio publicados na internet e que podem ser ouvidos, até mesmo em celulares, a qualquer momento, por qualquer pessoa. São considerados “textos para ouvir”."
            },
            "coletanea": [
              {
                "numero": 1,
                "genero": "Texto expositivo",
                "autor": "Ministério do Meio Ambiente",
                "data_acesso": "02/08/2019",
                "disponibilidade": "https://www.mma.gov.br/patrimonio-genetico.html",
                "conteudo_textual": "O patrimônio genético nacional e os conhecimentos tradicionais associados à biodiversidade brasileira contribuem para o desenvolvimento de novos produtos, muitos deles patenteados para ser comercializados. Isso porque o Brasil é um dos poucos países que reúnem as principais características para ter um sistema de acesso ao patrimônio genético e aos conhecimentos tradicionais a ele associados, de modo a promover o desenvolvimento sustentável. A primeira característica é a biodiversidade: são mais de 200 mil espécies já registradas em seus biomas (Amazônia, Caatinga, Cerrado, Mata Atlântica, Pantanal e Pampa) e na Zona Costeira e Marinha. Este número pode chegar a mais de 1 milhão e oitocentas mil espécies. A segunda característica é a sociodiversidade: são mais de 305 etnias indígenas, com cerca de 270 diferentes línguas, além de diversas comunidades tradicionais e locais (quilombolas, caiçaras, seringueiros, etc.) e agricultores familiares, que detêm importantes conhecimentos associados à biodiversidade.",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["biodiversidade", "sociodiversidade", "patrimônio genético", "conhecimentos tradicionais", "desenvolvimento sustentável"]
              },
              {
                "numero": 2,
                "genero": "Poema",
                "autor": "Nicolas Behr. O cerrado é milagre, Primeira Pessoa",
                "data_acesso": "Não informado",
                "disponibilidade": "Brasília: LGE Editora, 2005, p. 109.",
                "conteudo_textual": "o cerrado é milagre, como toda a vida\n(é também pedaço do planeta que desaparece)\nabraço meu irmão pequizeiro\n(...) os jatobás sorriem as perobas não dizem nada, apenas sentem\n(...)\nagora prepare seu coração:\ncorrentão vai passar e levar tudo\nninho de passarinho rasteiro também\ndepois do correntão,\nbrotou o que tinha que brotar\nmas já era tarde – faca fina do arado cortou a raiz\npela raiz e aí não brotou mais nada. aliás, brotou\ncoisa melhor: soja, verdinha, verdinha\nque beleza, diziam\n(...)\nantes de terminar pergunto: quem vai pagar\no preço de tamanha destruição?\n“daqui a cem anos estaremos todos mortos”,\ndisse alguém.\ncerto. estaremos todos mortos\nmas nossos netos, não\n\no cerrado é milagre, minha gente",
                "tipo_texto": "Poético",
                "palavras_chave": ["cerrado", "destruição ambiental", "agronegócio", "sustentabilidade"]
              },
              {
                "numero": 3,
                "genero": "Notícia",
                "autor": "Adaptado  de  Ana  Lucia  Azevedo,  Desmatamento  do  Cerrado  pode  levar  à extinção de 1.140 espécies de plantas",
                "data_acesso": "02/08/2019",
                "disponibilidade": "O Globo, 14/10/2018",
                "conteudo_textual": "O Cerrado é o lugar onde a sabedoria popular se materializa em planta. Lá as aparências, de fato, enganam. Onde se veem arbustos de galhos retorcidos há o mais importante sistema de captação e reserva de água do Brasil fora da Amazônia.  Um  sistema  baseado  em  vegetação  e  que  garante  nove  das  principais  bacias  hidrográficas  do  país. Ameaçado pela expansão do agronegócio, reduzido a cerca da metade de seu tamanho original, ele agora caminha para a maior extinção de plantas já registrada no mundo, com consequências para a oferta de água e a regulação do clima  do  centro-sul  do  país.  Falamos  de  perda  de  biodiversidade,  de  segurança  hídrica  e  climática.  Um  hectare desmatado de Cerrado tem mais impacto hoje do que um hectare desmatado na Amazônia. Não se trata de impedir a produção  agrícola.  Ao  contrário,  ela  tem  condições  de  aumentar  sem  precisar  desmatar  mais  –  frisa  Bernardo Strassburg,  diretor  do  Instituto  Internacional  para  a  Sustentabilidade.",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["cerrado", "biodiversidade", "segurança hídrica", "agronegócio", "sustentabilidade"]
              },
              {
                  "numero": 4,
                  "genero": "Notícia",
                  "autor": "Adaptado  de  Naiara Galarraga Gortázar, Por que os indígenas são a chave para proteger a biodiversidade planetária: a ONU destaca que nas terras habitadas pelos povo s originários o desaparecimento de espécies é mais lento que no resto do mundo",
                  "data_acesso": "04/08/2019",
                  "disponibilidade": "El País, 08/05/2019",
                  "conteudo_textual": "O último relatório da ONU que alerta sobre a velocidade com que as espécies estão se extinguindo (uma de cada oito  está  ameaçada)  assinala  que  essa  destruição  da  natureza  é  mais  lenta  nas  terras  onde  vivem  os  povos indígenas do que no resto do planeta. Mas também destaca a crescente ameaça que ronda essas comunidades na forma de expansão da agricultura, urbanização, mineração, novas infraestruturas. O Brasil, que abriga a maior parte da Amazônia e  o  ecossistema mais  rico  do mundo,  é  um  dos  países  onde  essa  ameaça  é  mais  evidente. Segundo  Nurit Bensusan, da ONG Instituto Socioambiental (ISA), o papel dos indígenas ganha uma dimensão importante: “Por conhecerem  tão  intimamente  as  florestas,  eles  têm  uma  percepção  muito  antecipada  das  mudanças  ambientais. Sabem como lidar com isso. Por exemplo, param de caçar em uma área durante um tempo e assim aliviam o impacto antes que quaisquer outros.” Os indígenas são parte essencial dos alertas rápidos e da prevenção.  (Adaptado  de  Naiara Galarraga Gortázar, Por que os indígenas são a chave para proteger a biodiversidade planetária: a ONU destaca que nas terras habitadas pelos povos originários o desaparecimento de espécies é mais lento que no resto do mundo.",
                  "tipo_texto": "Expositivo e argumentativo",
                  "palavras_chave": ["povos indígenas", "biodiversidade", "sustentabilidade", "preservação ambiental"]
              }
            ],
            "descricao": "Texto 1 da prova de redação",
            "estatisticas": {
                "estatisticas_gerais": {
                  "media_notas_brutas": 7.8,
                  "desvio_padrao_notas_brutas": 1.9,
                  "porcentagem_escolhas": 37.7,
                  "quartil_1": 6.5,
                  "mediana": 8.0,
                  "quartil_3": 9.0,
                  "minimo": 0.0,
                  "maximo": 12.0 
                },
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 19",
                  "formato": "A distribuição das notas brutas do texto 1 é assimétrica à direita, com a maioria das notas concentradas na faixa de 6,5 a 9 pontos."
                }, 
                "estatisticas_por_area": {
                  "ciencias_biologicas": {
                    "media_notas_brutas": 8.5,
                    "desvio_padrao_notas_brutas": 2.0, 
                    "porcentagem_escolhas": 37.5, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 20",
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Biológicas é assimétrica à direita, com a maioria das notas concentradas na faixa de 7,5 a 10 pontos." 
                    }
                  }, 
                  "ciencias_exatas": {
                    "media_notas_brutas": 7.6,
                    "desvio_padrao_notas_brutas": 1.9, 
                    "porcentagem_escolhas": 40.5, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 21", 
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Exatas é assimétrica à direita, com a maioria das notas concentradas na faixa de 6,5 a 9 pontos."
                    } 
                  },
                  "ciencias_humanas": {
                    "media_notas_brutas": 7.7,
                    "desvio_padrao_notas_brutas": 1.9,
                    "porcentagem_escolhas": 32.6, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 22",
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Humanas é assimétrica à direita, com a maioria das notas concentradas na faixa de 6,5 a 9 pontos." 
                    }
                  }
                }
            }
        },
        "proposta_2": {
            "id": 6,
            "numero": 2,
            "ano": 2020,
            "interlocutores": {
              "enunciador_i": "Escritor(a) que publica uma crônica em uma revista semanal",
              "interlocutor_i": "Leitores da revista",
              "mascara_discursiva_i": "Cronista que reflete sobre suas experiências pessoais e as relaciona com questões sociais"
            },
            "situacao_problema_s": "Tomada de consciência do enunciador sobre um episódio de micromachismo que vivenciou",
            "tema": "Micromachismo e a persistência de atitudes machistas na sociedade",
            "recorte_tematico": "O micromachismo como forma sutil de discriminação de gênero e a importância da conscientização para o combate ao machismo na sociedade",
            "genero_g": "Crônica",
            "construcao_composicional": "Introdução que apresente o tema e a situação vivenciada, desenvolvimento com a narrativa do episódio e sua relação com o micromachismo, conclusão com reflexões sobre os sentimentos e a importância da conscientização",
            "tipologia_textual": "Predominantemente narrativa, com elementos argumentativos e expositivos",
            "projeto_texto": "Narrar um episódio de micromachismo vivenciado pelo enunciador, relacioná-lo com uma das atitudes listadas no texto 1 e refletir sobre os sentimentos e a importância da conscientização",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para compreender o conceito de micromachismo, suas manifestações cotidianas e a importância da reflexão crítica sobre as atitudes machistas",
            "escolhas_lexicais_sintaticas": "Adequação ao registro informal de uma crônica, com vocabulário preciso e que demonstre conhecimento sobre o tema",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação temporal para narrar o episódio e articular as reflexões",
            "norma_culta": "Domínio da norma culta, mesmo em um registro informal",
            "estilo": "Pessoal, reflexivo, crítico e com elementos de humor ou ironia característicos da crônica",
            "originalidade": "O candidato deve narrar uma experiência pessoal e apresentar reflexões originais sobre o micromachismo",
            "pertinencia": "A narrativa e as reflexões devem ser pertinentes ao tema do micromachismo e à proposta da crônica",
            "observacoes": "O candidato deve demonstrar autocrítica, senso crítico e capacidade de relacionar sua experiência pessoal com um contexto social mais amplo",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "enunciado": {
              "situacao_inicial": "Você é um(a) escritor(a) que publica uma crônica em uma revista semanal. Sempre se viu como uma pessoa livre de preconceitos e sempre apoiou a igualdade de gêneros. Hoje, porém, ao ler uma matéria no El País, você se deu conta de que, certa vez, vivenciou um episódio em que considerou normal uma das atitudes listadas nessa matéria, as quais, segundo Ianko López, revelam o micromachismo enraizado em nossa sociedade.",
              "tarefa": {
                "texto": "Diante da sua tomada de consciência, você decidiu que esse será o tema da sua crônica desta semana. Identificou, então, entre as atitudes listadas (excerto 1) a que corresponde à situação que você vivenciou. Em sua crônica, você deve, tal como fez Chimamanda Ngozi Adichie (excerto 2):",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "narrar o episódio vivenciado por você,"
                  },
                  {
                      "item": "**b**",
                      "texto": "relacioná-lo à atitude micromachista escolhida e"
                  },
                  {
                      "item": "**c**",
                      "texto": "expor suas reflexões sobre os sentimentos que o reconhecimento dessa atitude despertou em você."
                  }
                ],
                "instrucoes_adicionais": "Para redigir seu texto, leve em conta os excertos apresentados a seguir." 
              },
              "definicao_genero": "Crônica é um gênero textual que aborda temas do cotidiano. Normalmente é veiculada em jornais e revistas. O cronista narra situações corriqueiras sob uma ótica particular."
            },
            "coletanea": [
              {
                "numero": 1,
                "genero": "Artigo de opinião",
                "autor": "Adaptado  de  Ianko  López,  Micromachismos:  se  é  homem  e  faz  alguma  destas  coisas,  deve  repensar  seu  comportamento",
                "data_acesso": "28/06/2019",
                "disponibilidade": "El  País.  https://brasil.elpais.com/brasil/2018/03/07/ politica/1520426823_220468.html",
                "tipo_texto": "Expositivo e argumentativo",
                "palavras_chave": ["micromachismo", "machismo", "discriminação de gênero", "feminismo", "conscientização"],
                "conteudo_textual": "As atitudes machistas mais flagrantes são claras para nós. Aquelas que, de forma manifesta e constante, colocam a mulher em uma posição inferior ao homem  em contextos sociais, econômicos, jurídicos e familiares. Aquelas que consideram que o homem e a mulher nascem com objetivos e ambições diferentes na vida. No entanto, apesar das reivindicações  históricas  dos  anos  1970  e  da  crescente  conscientização  em  relação  ao  machismo  em  todos  os âmbitos  culturais  e  políticos  nos  últimos  anos,  há  pequenos  resquícios  que  continuam  interiorizados  em  muitos  de nós. São sequelas da nossa educação e dos produtos culturais que nos formaram como pessoas e que fazem com que, apesar de criticarmos e denunciarmos o machismo, ainda possamos cair em algumas de suas armadilhas sem perceber.  O  micromachismo,  como  vem  sendo  chamado  nos  últimos  cinco  anos,  se  manifesta  em  formas  de discriminação muito sutis  que acontecem todos os  dias, até mesmo nos ambientes mais progressistas.  Segue uma lista baseada em exemplos que demonstram que talvez tenhamos entendido o grosso das reivindicações feministas, mas ainda precisamos ler as letras miúdas.  1. Achei necessário explicar algo a uma mulher sem que ela me pedisse, pelo simples fato de ser mulher. 2. Comentei com um amigo que ficou cuidando dos filhos: “Hoje te deixaram de babá.” 3. Perguntei a uma mulher se ela estava “naqueles dias” quando me respondeu com indiferença ou desprezo. 4. Disse que “ajudo” nas tarefas do lar, subentendendo que esse é um trabalho da mulher em que eu estou ajudando, e não participando em condições de igualdade. 5.  Em  meu  trabalho  ou  entre  amigos,  só  chamo  os  homens  para  jogar  futebol,  pressupondo  que  as  mulheres  não querem jogar. 6. Perguntei a uma mulher quando vai ter filhos, mas nunca perguntei o mesmo a um homem. 7. Pago todos os meus jantares com mulheres acreditando que é o que se espera de mim. 8. Descrevi uma mulher como “pouco feminina”. 9. Usei a palavra “provocante” para descrever a roupa de uma mulher. 10. Comentei que “essas não são formas para uma moça falar.” 11. Na televisão, aprecio homens ácidos e divertidos e mulheres bonitas. 12. Fiz o comentário “Ela é uma mulher forte”, subentendendo que as mulheres, em geral, são fracas. 13. Deixo meu filho adolescente ficar na rua até as 3 da madrugada, mas obrigo minha filha a voltar antes da meia-noite."
              },
              {
                "numero": 2,
                "genero": "Trecho de livro",
                "autor": "Adaptado de Chimamanda Ngozi Adichie. Sejamos todos feministas. Tradução de Christina Baum",
                "data_acesso": "Não informado",
                "disponibilidade": "São Paulo: Companhia da Letras, 2015, p. 15-17.",
                "tipo_texto": "Narrativo e argumentativo",
                "palavras_chave": ["micromachismo", "discriminação de gênero", "igualdade de gênero", "educação", "conscientização"],
                "conteudo_textual": "Quando  eu  estava  no  primário,  em  Nsukka,  uma  cidade  universitária  no  sudeste  da  Nigéria,  no  começo  do  ano letivo, a professora anunciou que iria dar uma prova e quem tirasse a nota mais alta seria o monitor  da classe. Ser monitor era muito importante. Ele podia anotar, diariamente, o nome dos colegas baderneiros, o que por si só já era ter um poder enorme; além disso, ele podia circular pela sala empunhando uma vara, patrulhando a turma do fundão. É claro que o monitor não podia usar a vara. Mas era uma ideia empolgante para uma criança de nove anos, como eu. Eu queria muito ser a monitora da minha classe. E tirei a nota mais alta. Mas, para minha surpresa, a professora disse que o monitor seria um menino. Ela havia se esquecido  de esclarecer esse ponto, achou que fosse óbvio. Um garoto  tirou  a  segunda  nota  mais  alta.  Ele  seria  o  monitor.  O  mais  interessante  é  que  o  menino  era  uma  alma bondosa  e  doce,  que  não  tinha  o  menor  interesse  em  vigiar  a  classe  com  uma  vara.  Mas  eu  era  menina  e  ele, menino,  e  ele  foi  escolhido.  Nunca  me  esqueci  desse  episódio.  Se  repetimos  uma  coisa  várias  vezes,  ela  se  torna normal. Se vemos uma coisa com frequência, ela se torna normal. Se só os meninos são escolhidos como monitores da  classe,  então  em  algum  momento  nós  todos  vamos  achar,  mesmo  que  inconscientemente,  que  só  um  menino pode  ser  o  monitor  da  classe.  Se  só  os  homens  ocupam  cargos  de  chefia  nas  empresas,  começamos  a  achar “normal” que esses cargos de chefia só sejam ocupados por homens. Eu tendo a cometer o erro de achar que uma coisa óbvia para mim também é óbvia para todo mundo. Um dia estava conversando com meu querido amigo Louis, que  é  um  homem  brilhante  e  progressista,  e  ele  me  disse:  “Não  entendo  quando  você  diz  que  as  coisas  são diferentes  e  mais  difíceis  para  as  mulheres.  Talvez  fosse  verdade  no  passado,  mas  não  é  mais.  Hoje  as  mulheres têm tudo o que querem.” Oi? Como o Louis não enxergava o que para mim era tão óbvio?"
              }
          ],
          "descricao": "Texto 2 da prova de redação",
          "estatisticas": {
            "estatisticas_gerais": {
              "media_notas_brutas": 8.6,
              "desvio_padrao_notas_brutas": 1.5,
              "porcentagem_escolhas": 62.3,
              "quartil_1": 7.5,
              "mediana": 8.5, 
              "quartil_3": 9.5, 
              "minimo": 0.0,
              "maximo": 12.0
            },
            "distribuicao_notas_brutas": {
              "descricao": "Histograma da Figura 23",
              "formato": "A distribuição das notas brutas do texto 2 é aproximadamente normal, com a maioria das notas concentradas na faixa de 7,5 a 9,5 pontos." 
            },
            "estatisticas_por_area": {
              "ciencias_biologicas": {
                "media_notas_brutas": 9.0, 
                "desvio_padrao_notas_brutas": 1.5, 
                "porcentagem_escolhas": 62.5, 
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 24",
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Biológicas é assimétrica à direita, com a maioria das notas concentradas na faixa de 8 a 10 pontos." 
                }
              },
              "ciencias_exatas": {
                "media_notas_brutas": 8.4,
                "desvio_padrao_notas_brutas": 1.5,
                "porcentagem_escolhas": 59.5,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 25", 
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Exatas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7,5 a 9,5 pontos." 
                }
              },
              "ciencias_humanas": {
                "media_notas_brutas": 8.5,
                "desvio_padrao_notas_brutas": 1.5, 
                "porcentagem_escolhas": 67.4,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 26",
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Humanas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7,5 a 9,5 pontos."
                } 
              } 
            }
          }
        },
        "descricao": "Prova de redação com duas propostas de textos para o candidato escolher e executar apenas uma.",
        "estatisticas": {
            "estatisticas_gerais": {
            "media_notas_brutas": 8.3,
            "desvio_padrao_notas_brutas": 1.7,
            "porcentagem_zeros": 0.2,
            "media_notas_padronizadas": 486.3,
            "desvio_padrao_notas_padronizadas": 114.5,
            "quartil_1": 7.5,
            "mediana": 8.5,
            "quartil_3": 9.5,
            "minimo": 0.0,
            "maximo": 12.0
            },
            "distribuicao_notas_brutas": {
            "descricao": "Histograma da Figura 11",
            "formato": "A distribuição das notas brutas de redação é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 10 pontos." 
            },
            "correlacao_com_questoes": {
            "descricao": "Gráfico de dispersão da Figura 27",
            "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas das questões e as notas da redação (γgk = 0.387).",
            "gamma_goodman_kruskal": 0.387
            },
            "estatisticas_por_area": {
            "ciencias_biologicas": {
                "media_notas_brutas": 8.8,
                "desvio_padrao_notas_brutas": 1.7,
                "distribuicao_notas_brutas": {
                "descricao": "Histograma da Figura 12",
                "formato": "A distribuição das notas brutas de redação para Ciências Biológicas é aproximadamente normal, com a maioria das notas concentradas na faixa de 8 a 10 pontos."
                },
                "media_notas_padronizadas": 519.5,
                "desvio_padrao_notas_padronizadas": 113.6
            },
            "ciencias_exatas": {
                "media_notas_brutas": 8.1,
                "desvio_padrao_notas_brutas": 1.7,
                "distribuicao_notas_brutas": {
                "descricao": "Histograma da Figura 13",
                "formato": "A distribuição das notas brutas de redação para Ciências Exatas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 9 pontos."
                },
                "media_notas_padronizadas": 473.2,
                "desvio_padrao_notas_padronizadas": 113.2 
            },
            "ciencias_humanas": {
                "media_notas_brutas": 8.2,
                "desvio_padrao_notas_brutas": 1.7,
                "distribuicao_notas_brutas": {
                "descricao": "Histograma da Figura 14",
                "formato": "A distribuição das notas brutas de redação para Ciências Humanas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 9 pontos."
                },
                "media_notas_padronizadas": 480.9, 
                "desvio_padrao_notas_padronizadas": 111.9
            }
            }
        }
    },
    "2021": {
        "proposta_1": {
            "id": 1,
            "numero": 1,
            "ano": 2021,
            "interlocutores": {
              "enunciador_i": "Candidato a vereador e ex-aluno da escola",
              "interlocutor_i": "Estudantes da escola reunidos em assembleia",
              "mascara_discursiva_i": "Líder político e ex-aluno"
            },
            "situacao_problema_s": "Polêmica sobre a retirada de estátuas de figuras históricas do pátio da escola, gerando um debate sobre a memória histórica e a representação de figuras controversas no espaço público.",
            "tema": "Memória histórica e representação: o papel dos monumentos na construção da identidade coletiva e os desafios da ressignificação do passado.",
            "recorte_tematico": "Discussão sobre a retirada de estátuas de figuras históricas controversas em escolas públicas, considerando o contexto do movimento Black Lives Matter e os debates sobre a memória histórica e a representação.",
            "genero_g": "Discurso político",
            "definicao_genero": "Discurso político é um gênero textual oral, geralmente de caráter público, em que se apresentam argumentos e reflexões sobre questões sociais e políticas, com o objetivo de persuadir e mobilizar um público específico. Esse gênero é marcado pela defesa de ideias e propostas, muitas vezes em contextos de debate e controvérsia.",
            "construcao_composicional": "Introdução que capte a atenção do público e apresente o tema; desenvolvimento com argumentos e contra-argumentos bem fundamentados, utilizando exemplos e dados relevantes; conclusão que reforce o posicionamento do candidato e faça um apelo à ação dos estudantes.",
            "tipologia_textual": "Predominantemente argumentativa, com elementos expositivos para contextualizar o tema e narrativos para ilustrar os argumentos.",
            "projeto_texto": "Convencer os estudantes sobre a posição do candidato em relação à retirada ou não das estátuas, levando em consideração os diferentes pontos de vista e as implicações sociais e culturais dessa decisão.",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea de forma crítica e produtiva, selecionando informações e argumentos que sustentem seu ponto de vista e dialogando com as diferentes perspectivas apresentadas.",
            "escolhas_lexicais_sintaticas": "Adequação ao registro formal, com vocabulário preciso, variado e que demonstre conhecimento sobre o tema. As estruturas sintáticas devem ser complexas e variadas, garantindo a fluidez e a clareza do texto.",
            "recursos_coesivos": "Uso diversificado de conectivos, pronomes e expressões referenciais para garantir a coesão textual e a progressão temática. Os recursos coesivos devem ser empregados de forma estratégica para articular as ideias e construir um texto coeso e coerente.",
            "norma_culta": "Domínio da norma culta contemporânea, evitando desvios gramaticais, ortográficos e de pontuação que comprometam a qualidade do texto.",
            "estilo": "Claro, objetivo, persuasivo e que demonstre a voz e o posicionamento do candidato. O estilo deve ser adequado ao gênero discursivo e à situação de produção.",
            "originalidade": "O candidato deve apresentar um ponto de vista original e bem fundamentado, evitando clichês e lugares-comuns.",
            "pertinencia": "Os argumentos devem ser pertinentes ao tema e à proposta de redação, evitando digressões e informações irrelevantes.",
            "observacoes": "O candidato deve demonstrar conhecimento sobre o tema, capacidade de argumentação, senso crítico e habilidade para dialogar com diferentes pontos de vista.",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "enunciado": {
              "situacao_inicial": "Você é candidato/a a vereador/a em uma cidade de São Paulo. Em sua campanha, prometeu resolver uma situação polêmica envolvendo a escola pública em que estudou. A escola foi fundada em 1965 e tem em seu pátio duas estátuas de figuras históricas apresentadas como glórias passadas do Estado: um bandeirante, que hoje dá nome a uma rodovia estadual (Anhanguera), e um missionário jesuíta que fundou a cidade de São Paulo (Padre Anchieta). Tais estátuas sempre passaram despercebidas pela maioria dos estudantes. Em 2020, inspirados no movimento Black Lives Matter (Vidas Negras Importam), que questionou monumentos erguidos em homenagem a colonizadores e escravagistas na Europa, Estados Unidos e África, um grupo de estudantes se mobilizou para pedir a retirada das estátuas do pátio da escola. Outros estudantes se manifestaram contra a possível retirada.",
              "tarefa": {
                "texto": "Como ex-aluno/a e candidato/a a vereador/a, você foi convidado/a para discutir o assunto na assembleia estudantil dessa escola. Você então decide preparar um **discurso político** a ser proferido na assembleia. Em seu texto, você deve:",
                "itens": [
                  {
                      "item": "**a**",
                      "texto": "fazer um balanço das duas visões em disputa;"
                  },
                  {
                      "item": "**b**",
                      "texto": "assumir uma posição sobre como agir diante do dilema da retirada ou não das estátuas, argumentando no sentido de convencer os estudantes ali presentes. Lembre-se de que, como líder político, sua posição terá impacto nos encaminhamentos da assembleia."
                  }
                ],
                "instrucoes_adicionais": "Para escrever seu texto, leve em conta a coletânea apresentada a seguir."
              }
            },
            "coletanea": [
              {
                "numero": 1,
                "genero": "Verbete de dicionário",
                "autor": "Dicionário Houaiss on-line",
                "data_acesso": "28/09/2020",
                "disponibilidade": "https://houaiss.uol.com.br/corporativo/apps/uol_www/v6-2/html/index.php#1",
                "conteudo_textual": "Bandeirante: indivíduo que no Brasil colonial tomou parte em bandeira (no sentido de “expedição”): paulista (no sentido de “natural” ou “habitante”); que ou o que abre caminho; desbravador, precursor, pioneiro.",
                "tipo_texto": "Expositivo",
                "palavras_chave": ["bandeirante", "definição", "expedição", "paulista", "desbravador"]
              },
              {
                "numero": 2,
                "genero": "Artigo de opinião",
                "autor": "Adaptado de Demétrio Magnoli, Derrubada de estátua é a imposição do esquecimento",
                "data_acesso": "26/06/2020",
                "disponibilidade": "Folha de São Paulo",
                "conteudo_textual": "Os vândalos do bem escolheram o alvo certo. Assim como os intelectuais de ontem, que ergueram estátuas para celebrar as ideias hegemônicas da época, os de hoje estão dispostos a derrubá-las em nome do mesmo princípio covarde. Uma estátua é uma cicatriz da história, uma marca inscrita pelo passado no corpo paisagístico da sociedade. Nas praças, nos parques ou nas ruas, as estátuas alertam-nos sobre o passado - ou melhor, sobre incontáveis camadas de passado. A derrubada desses símbolos revela o desejo tirânico de exterminar a memória social. Uma estátua erguida no passado não representa uma celebração presente de um personagem ou de uma ideologia, mas apenas a prova material de que, um dia, em outra época, isso foi celebrado.",
                "tipo_texto": "Argumentativo",
                "palavras_chave": ["estátuas", "memória", "história", "vandalismo", "ideologia"]
              },
              {
                "numero": 3,
                "genero": "História em Quadrinhos (tirinha)", 
                "autor": "Alexandre Beck",
                "data_acesso": "28/09/2020", 
                "disponibilidade": "https://tirasarmandinho.tumblr.com/post/151198042879/tirinha-original",
                "conteudo_textual": "",
                "conteudo_imagens": [
                      {
                          "index": 1,
                          "posicao": "primeiro quadrinho da esquerda para a direita",
                          "descricao": "Uma estátua de um bandeirante a cavalo, com a superfície pichada em amarelo, rosa e azul. O texto diz: 'PICHARAM O MONUMENTO DOS BANDEIRANTES... ...ESSES VÂNDALOS...'."
                      },
                      {
                          "index": 2,
                          "posicao": "segundo quadrinho da esquerda para a direita",
                          "descricao": "Quatro crianças observam a estátua: uma menina branca de cabelos ruivos, uma menina negra de óculos uma menina indígena com uma pena no cabelo e um menino branco de cabelos azuis ao lado de um sapo. O texto diz: '...QUE NA BUSCA CEGA DE RIQUEZAS DE TODO TIPO... ...DESTRUÍRAM ALDEIAS E ESCRAVIZARAM OS POVOS INDÍGENAS!'."
                      }
                ],
                "tipo_texto": "Narrativo e argumentativo", 
                "palavras_chave": ["bandeirantes", "vandalismo", "história", "povos indígenas", "crítica"] 
              },
              {
                "numero": 4,
                "genero": "Artigo de opinião", 
                "autor": "Adaptado de Thiago Amparo, Borba Gato deve cair",
                "data_acesso": "14/06/2020",
                "disponibilidade": "Folha de São Paulo",
                "conteudo": "Cidades são locais de memória e temos o direito de atribuirmos novos sentidos a monumentos que outrora esculpimos em pedra. Não se apaga a história, escrita com a caneta dos vencedores. No caso de estátuas, questiona-se quem merece um pedestal público. A escolha não está entre depredar monumentos ou deixá-los intocáveis. Podemos, ao invés disso, ter a maturidade de escolher não elogiar genocidas em nosso espaço público e derrubar monumentos. Civilidade essa que é, aliás, infinitamente superior à das figuras representadas nesses monumentos. Seja para pô-los em museus, para colocá-los em cemitérios de esculturas, para ressignificá-los, quando o valor artístico permite, seja para destruí-los, quando este valor for pífio.",
                "tipo_texto": "Argumentativo", 
                "palavras_chave": ["estátuas", "memória", "história", "genocídio", "ressignificação"] 
              },
              {
                "numero": 5,
                "genero": "Artigo de opinião", 
                "autor": "Adaptado de Luiz Felipe Alencastro, Santo Anchieta dos poucos",
                "data_acesso": "20/07/2014", 
                "disponibilidade": "Folha de São Paulo", 
                "conteudo": "Como todos os missionários do Brasil, Anchieta protegia os índios e benzia a escravidão dos negros. Para ele, o cativeiro dos últimos livrava os primeiros da exploração colonial. Depois, o padre Antônio Vieira completou a justificação jesuítica do tráfico negreiro, afirmando que o escravismo também salvava os africanos do paganismo. Ao fio dos anos, acumulando negócios, os jesuítas se tornaram grandes proprietários de escravos. A fazenda de Santa Cruz, que lhes pertencia, era a maior propriedade escravista das Américas por volta de 1750, concentrando mais de mil cativos negros e mulatos.",
                "tipo_texto": "Expositivo", 
                  "palavras_chave": ["Anchieta", "jesuítas", "escravidão", "história", "contradição"] 
              },
              {
                  "numero": 6,
                  "genero": "Texto expositivo",
                  "autor": "Revista Superinteressante",
                  "data_acesso": "25/09/2020",
                  "disponibilidade": "https://super.abril.com.br/mundo-estranho/como-era-uma-expedicao-dos-bandeirantes/",
                  "conteudo": "Os motivos que moviam os bandeirantes eram três. Em primeiro lugar, a riqueza: comerciantes endinheirados organizavam bandeiras para descobrir novas minas e depósitos de ouro, prata e pedras como a esmeralda. Em segundo lugar, a propriedade: fazendeiros financiadores usavam as expedições para ampliar suas terras, aumentando o território para cultivo ou criação de gado. Por fim, a mão de obra: muitas viagens tinham como objetivo recapturar escravos fugitivos ou então encontrar índios que pudessem ser escravizados.",
                  "tipo_texto": "Expositivo",
                  "palavras_chave": ["bandeirantes", "motivações", "riqueza", "propriedade", "escravidão"]
              }
            ],
            "descricao": "Texto 1 da prova de redação",
            "estatisticas": {
                "estatisticas_gerais": {
                  "media_notas_brutas": 8.5,
                  "desvio_padrao_notas_brutas": 1.6,
                  "porcentagem_escolhas": 41.9,
                  "quartil_1": 7.5,
                  "mediana": 8.5,
                  "quartil_3": 9.5,
                  "minimo": 0.0,
                  "maximo": 12.0 
                },
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 11",
                  "formato": "A distribuição das notas brutas do texto 1 é assimétrica à direita, com a maioria das notas concentradas na faixa de 7.5 a 9.5 pontos."
                }, 
                "estatisticas_por_area": {
                  "ciencias_biologicas": {
                    "media_notas_brutas": 8.9,
                    "desvio_padrao_notas_brutas": 1.6, 
                    "porcentagem_escolhas": 38.8, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 12 (parte CB)",
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Biológicas é assimétrica à direita, com a maioria das notas concentradas na faixa de 8 a 10 pontos." 
                    }
                  }, 
                  "ciencias_exatas": {
                    "media_notas_brutas": 8.3,
                    "desvio_padrao_notas_brutas": 1.6, 
                    "porcentagem_escolhas": 43.5, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 12 (parte CE)", 
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Exatas é assimétrica à direita, com a maioria das notas concentradas na faixa de 7.5 a 9.5 pontos."
                    } 
                  },
                  "ciencias_humanas": {
                    "media_notas_brutas": 8.4,
                    "desvio_padrao_notas_brutas": 1.6,
                    "porcentagem_escolhas": 41.9, 
                    "distribuicao_notas_brutas": {
                      "descricao": "Histograma da Figura 12 (parte CH)",
                      "formato": "A distribuição das notas brutas do texto 1 para Ciências Humanas é assimétrica à direita, com a maioria das notas concentradas na faixa de 7.5 a 9.5 pontos." 
                    }
                  }
                } 
              }
        },
        "proposta_2": {
            "id": 2,
            "numero": 2,
            "ano": 2021,
            "interlocutores": {
              "enunciador_i": "Pessoa em situação de vulnerabilidade socioeconômica",
              "interlocutor_i": "Descendentes do enunciador (futuras gerações)",
              "mascara_discursiva_i": "Testemunha e vítima da necropolítica"
            },
            "situacao_problema_s": "Pandemia da Covid-19 e a negligência do Estado em relação à saúde dos mais vulneráveis",
            "tema": "Necropolítica e vulnerabilidade social em tempos de pandemia",
            "recorte_tematico": "A necropolítica como forma de organização do Estado brasileiro durante a pandemia da Covid-19 e suas consequências para a população mais vulnerável",
            "genero_g": "Diário",
            "definicao_genero": "Diário é um gênero textual, geralmente de caráter íntimo, em que se fazem anotações de experiências pessoais cotidianas, e que é organizado pela data de registro dessas anotações. Alguns diários podem ultrapassar o Interesse privado do seu autor e interessar a outros possíveis leitores, seja pela pertinência das reflexões pessoais, seja por documentar uma época histórica.",
            "construcao_composicional": "Data, narrativa de um episódio pessoal, reflexão crítica sobre a necropolítica e suas consequências",
            "tipologia_textual": "Predominantemente narrativa, com elementos argumentativos e expositivos",
            "projeto_texto": "Registrar o testemunho pessoal do enunciador sobre a necropolítica durante a pandemia da Covid-19, denunciando a negligência do Estado e alertando as futuras gerações",
            "leitura_textos_coletanea": "O candidato deve utilizar os textos da coletânea para compreender o conceito de necropolítica, suas implicações sociais e sua relação com a pandemia",
            "escolhas_lexicais_sintaticas": "Adequação ao registro informal de um diário, mas com vocabulário preciso para denunciar a necropolítica",
            "recursos_coesivos": "Uso de conectivos e recursos de sequenciação temporal para narrar o episódio e articular as reflexões",
            "norma_culta": "Domínio da norma culta, mesmo em um registro informal",
            "estilo": "Pessoal, reflexivo e crítico",
            "originalidade": "O candidato deve narrar uma experiência pessoal e apresentar reflexões originais sobre a necropolítica",
            "pertinencia": "A narrativa e as reflexões devem ser pertinentes ao tema da necropolítica e à situação da pandemia",
            "observacoes": "O candidato deve demonstrar empatia, senso crítico e capacidade de relacionar sua experiência pessoal com um contexto social mais amplo",
            "data_criacao": "2023-11-07", 
            "data_ultima_edicao": "2023-11-07",
            "enunciado": {
              "situacao_inicial": "Você se encontra em uma situação de vulnerabilidade socioeconômica que o deixa mais exposto à infecção pelo vírus da Covid-19 e se sente indignado/a com a negligência do Estado, que não adota medidas sérias e eficazes para evitar que você e outros/as trabalhadores/as corram esse risco. Em um ato de resistência psíquica e política, você decide escrever um diário para registrar o seu testemunho dos acontecimentos extraordinários da pandemia da Covid-19 para que as gerações futuras possam entender como as decisões políticas de um dado momento são determinantes para a história da humanidade.",
              "tarefa": {
                  "texto": "Escreva um texto de entrada para o seu diário, no qual você deve",
                  "itens": [
                    {
                      "item": "a",
                      "texto": "narrar um episódio em que você corre o risco de contrair a Covid-19 em razão de seu trabalho e;"
                    },
                    {
                      "item": "b",
                      "texto": "denunciar, a partir desse episódio, a necropolítica como forma de organização de um Estado negligente em relação à saúde dos mais vulneráveis. Lembre-se de que seu diário servirá de testemunho para que seus descendentes tomem conhecimento do exercício da necropolítica que marcou a pandemia da Covid- 19."
                    }
                  ],
                  "instrucoes_adicionais": "Para escrever seu texto, leve em conta a coletânea apresentada a seguir."
                }
            }, 
            "coletanea": [
              {
                  "numero": 1,
                  "genero": "Texto expositivo",
                  "tipo_texto": "Expositivo",
                  "palavras_chave": ["necropolítica", "Achille Mbembe", "racismo", "capitalismo", "vulnerabilidade", "marginalização"],
                  "autor": "Adaptado de O que é necropolítica",
                  "data_acesso": "15/01/2021",
                  "disponibilidade": "https://ponte.org/o-que-e-necropolitica-e-como-se-aplica-a-seguranca-publica-no-brasil/",
                  "conteudo_textual": "Necropolítica é um conceito desenvolvido pelo filósofo Achille Mbembe que questiona os limites da soberania quando o Estado, baseado em premissas coloniais, racistas e capitalistas, escolhe quem deve viver e quem deve morrer (...). Segundo a pesquisadora Rosane Borges, racismo, capitalismo e necropolítica são inseparáveis. Um sustenta o outro. Aquilo que o capitalismo acha que não serve mais, ele abate, porque são corpos negros. O que se faz com a massa sobrante do mercado de trabalho? O que se faz com o contingente de pessoas que não são absorvidas pelas novas competências técnicas e tecnológicas do capitalismo? Se mata, se exclui. Obviamente que essa mesma massa sobrante são corpos negros, mulheres negras, que foram fundamentais para a acumulação de capital. Corpos que foram escravizados e que hoje não interessam mais para o capital. São pessoas que estão vivendo nas franjas do sistema social, marginalizadas. Nesse processo de marginalização, a gente cria linhas divisórias entre nós e os outros. E esses outros podem ser alvo de tudo. Inclusive da morte."
              },
              {
                  "numero": 2,
                  "genero": "Artigo de opinião",
                  "tipo_texto": "Argumentativo",
                  "palavras_chave": ["pandemia", "igualdade", "desigualdade", "discriminação", "capitalismo", "vulnerabilidade"],
                  "autor": "Adaptado de Judith Butler, O capitalismo tem seus limites",
                  "data_acesso": "08/09/2020",
                  "disponibilidade": "https://www.redebrasilatual.com.br/blogs/blog-na-rede/2020/03/judith-butler-sobre-a-covid-19-o-capitalismo-tem-seus-limites/",
                  "conteudo_textual": "Quais são as consequências dessa pandemia no que diz respeito à reflexão sobre igualdade, interdependência global e nossas obrigações uns com os outros? O vírus não discrimina. Poderíamos dizer que ele nos trata com igualdade, nos colocando igualmente diante do risco de adoecer, perder alguém próximo e de viver em um mundo marcado por uma ameaça iminente. A desigualdade social e econômica garantirá a discriminação do vírus. O vírus por si só não discrimina, mas nós, humanos, certamente o fazemos, moldados e movidos como somos pelos poderes casados do nacionalismo, do racismo, da xenofobia e do capitalismo. Quais mortes chorar? Parece provável que passaremos a ver um cenário doloroso no qual algumas criaturas humanas afirmam seu direito de viver a custo de outras, reinscrevendo a distinção espúria entre vidas passíveis de luto e aquelas não passíveis de luto, isto é, entre aqueles que devem ser protegidos contra a morte a qualquer custo e aqueles cujas vidas não valeriam o bastante para serem salvaguardadas contra a doença e a morte."
              },
              {
                  "numero": 3,
                  "genero": "Fotografia",
                  "tipo_texto": "Descritivo",
                  "palavras_chave": ["fotografia", "contraste social", "pandemia", "trabalho", "vulnerabilidade"],
                  "autor": "Pedro Conforte",
                  "data_acesso": "28/09/2020",
                  "disponibilidade": "https://www.brasildefato.com.br",
                  "conteudo_imagens": [
                  {
                      "imagem": 1,
                      "posicao": "imagem única",
                      "descricao": "A fotografia, capturada por Pedro Conforte, retrata uma rua ou avenida de uma cidade, possivelmente durante o dia. Dois homens, ambos usando máscaras de proteção facial, são os elementos centrais da imagem. O homem à esquerda, vestido com roupas esportivas, tem a pele clara e está parado ao lado de uma bicicleta. O homem à direita, com a pele escura, veste roupas casuais e está sentado em uma bicicleta carregada com uma grande caixa térmica de entregas. A imagem sugere um contraste entre as atividades dos dois homens: enquanto o primeiro parece estar se exercitando ou passeando, o segundo está trabalhando como entregador, provavelmente de aplicativo."
                  }
                  ]
              },
              {
                  "numero": 4,
                  "genero": "História em Quadrinhos (tirinha)",
                  "tipo_texto": "Narrativo e argumentativo",
                  "palavras_chave": ["história em quadrinhos", "contraste social", "pandemia", "trabalho", "vulnerabilidade", "racismo"],
                  "autor": "Triscila Oliveira e Leandro Assis",
                  "data_acesso": "14/12/2020",
                  "disponibilidade": "@leandro_assis_ilustra (Instagram)",
                  "conteudo_imagens": [
                  {
                      "index": 1,
                      "posicao": "imagem no topo esquerdo, ocupando uma coluna e uma linha",
                      "descricao": "Uma mulher negra, identificada como Rosane, está sentada em uma cadeira, olhando para frente, possivelmente esperando seu ônibus para ir trabalhar. O texto diz: 'Rosane. Trabalho pra eles há anos.'"
                  },
                  {
                      "index": 2,
                      "posicao": "imagem na parte inferior esquerda, abaixo da primeira imagem, ocupando uma coluna e uma linha",
                      "descricao": "Uma mulher negra, identificada como Rosane, está em pé na frente de uma grade, possivelmente esperando seu ônibus chegar para ir trabalhar. O texto diz: 'Luciana. Nunca tive carteira assinada.'"
                  },
                  {
                      "index": 3,
                      "posicao": "imagem ocupando toda a segunda coluna, ou seja, as duas linhas",
                      "descricao": "Um homem branco, de máscara cobrindo sua boca porém deixando seu nariz aparente, está em um ônibus lotado. Este homem possivelmente diz para alguém do lado dele: 'Tenho carteira assinada, e no início da pandemia eu ia uma vez por semana, depois duas e logo voltamos ao `normal`'. Então na parte inferior do mesmo ônibus lotado do quadro é mostrado, com foco em uma mulher sentada, possivelmente Luciana do quadro anterior, dizendo: 'O `novo normal` deles.'"
                  }
                  ]
              },
              {
                  "numero": 5,
                  "genero": "Artigo de opinião",
                  "tipo_texto": "Argumentativo",
                  "palavras_chave": ["necropolítica", "governo", "negligência", "pandemia", "desinformação", "vulnerabilidade"],
                  "autor": "Ruy Castro",
                  "data_acesso": "14/12/2020",
                  "disponibilidade": "https://www1.folha.uol.com.br/colunas/ruycastro/2020/12/os-medicos-sobre-bolsonaro.shtml",
                  "conteudo_textual": "O chefe de governo negou a gravidade do problema, insultou os coveiros, promoveu aglomerações e espalhou desinformação sobre o distanciamento, a higienização e o uso de máscara. Jogou com a vida dos que acreditaram em um remédio inócuo, a cloroquina, e nisso comprometeu o Exército e o SUS. Desmoralizou os médicos Ministros da Saúde, ignorou medidas que Inibiriam a evolução da doença e deixou mofar milhões de testes que ajudariam a salvar vidas. Após atribuir poderes políticos às vacinas, o governo federal se dedica agora, negando uma cultura de cem anos, a minar a confiança nelas. Por ele, a pandemia nunca será superada."
              }
          ],
          "descricao": "Texto 2 da prova de redação",
          "estatisticas": {
            "estatisticas_gerais": {
              "media_notas_brutas": 8.4,
              "desvio_padrao_notas_brutas": 1.5,
              "porcentagem_escolhas": 58.1,
              "quartil_1": 7.5,
              "mediana": 8.5, 
              "quartil_3": 9.5, 
              "minimo": 2.0,
              "maximo": 12.0
            },
            "distribuicao_notas_brutas": {
              "descricao": "Histograma da Figura 13",
              "formato": "A distribuição das notas brutas do texto 2 é aproximadamente normal, com a maioria das notas concentradas na faixa de 7,5 a 9,5 pontos." 
            },
            "estatisticas_por_area": {
              "ciencias_biologicas": {
                "media_notas_brutas": 8.7, 
                "desvio_padrao_notas_brutas": 1.5, 
                "porcentagem_escolhas": 61.2, 
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 14 (parte CB)",
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Biológicas é aproximadamente normal, com a maioria das notas concentradas na faixa de 8 a 9.5 pontos." 
                }
              },
              "ciencias_exatas": {
                "media_notas_brutas": 8.3,
                "desvio_padrao_notas_brutas": 1.4,
                "porcentagem_escolhas": 56.5,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 14 (parte CE)", 
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Exatas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7.5 a 9 pontos." 
                }
              },
              "ciencias_humanas": {
                "media_notas_brutas": 8.3,
                "desvio_padrao_notas_brutas": 1.5, 
                "porcentagem_escolhas": 58.1,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 14 (parte CH)",
                  "formato": "A distribuição das notas brutas do texto 2 para Ciências Humanas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7,5 a 9 pontos."
                } 
              } 
            }
          }
        },
        "estatisticas": {
            "descricao": "Prova de redação com duas propostas de textos para o candidato escolher e executar apenas uma.",
            "estatisticas_gerais": {
              "media_notas_brutas": 8.4,
              "desvio_padrao_notas_brutas": 1.6,
              "porcentagem_zeros": 0.08,
              "media_notas_padronizadas": 495.9,
              "desvio_padrao_notas_padronizadas": 103.5,
              "quartil_1": 7.5,
              "mediana": 8.5,
              "quartil_3": 9.5,
              "minimo": 0.0,
              "maximo": 12.0
            },
            "distribuicao_notas_brutas": {
              "descricao": "Histograma da Figura 7",
              "formato": "A distribuição das notas brutas de redação é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 10 pontos." 
            },
            "correlacao_com_questoes": {
              "descricao": "Gráfico de dispersão da Figura 15",
              "formato": "O gráfico de dispersão mostra uma correlação positiva moderada entre as notas das questões e as notas da redação (γgk = 0.387).",
              "gamma_goodman_kruskal": 0.387
            },
            "estatisticas_por_area": {
              "ciencias_biologicas": {
                "media_notas_brutas": 8.8,
                "desvio_padrao_notas_brutas": 1.6,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 8 (parte CB)",
                  "formato": "A distribuição das notas brutas de redação para Ciências Biológicas é aproximadamente normal, com a maioria das notas concentradas na faixa de 8 a 10 pontos."
                },
                "media_notas_padronizadas": 517.6,
                "desvio_padrao_notas_padronizadas": 103.6
              },
              "ciencias_exatas": {
                "media_notas_brutas": 8.3,
                "desvio_padrao_notas_brutas": 1.5,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 8 (parte CE)",
                  "formato": "A distribuição das notas brutas de redação para Ciências Exatas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 9 pontos."
                },
                "media_notas_padronizadas": 486.6,
                "desvio_padrao_notas_padronizadas": 101.5 
              },
              "ciencias_humanas": {
                "media_notas_brutas": 8.4,
                "desvio_padrao_notas_brutas": 1.6,
                "distribuicao_notas_brutas": {
                  "descricao": "Histograma da Figura 8 (parte CH)",
                  "formato": "A distribuição das notas brutas de redação para Ciências Humanas é aproximadamente normal, com a maioria das notas concentradas na faixa de 7 a 9 pontos."
                },
                "media_notas_padronizadas": 493.3, 
                "desvio_padrao_notas_padronizadas": 103.9
              }
            }
        }
    }
}
